[
  {
    "feed": "De Limburger",
    "title": "Zowel nieuwe als gebruikte motoren populairder dan ooit",
    "url": "https://www.limburger.nl/economie/zowel-nieuwe-als-gebruikte-motoren-populairder-dan-ooit/99059590.html",
    "published": "Tue, 21 Oct 2025 12:48:37 GMT",
    "summary": "De verkoop van nieuwe motoren in Nederland is in het derde kwartaal van dit jaar flink toegenomen tot een recordniveau. In totaal zijn ruim 5200 motorfietsen op kenteken gezet, 12 procent meer dan in dezelfde periode vorig jaar.",
    "full_text": "Dat blijkt uit dinsdag gepubliceerde cijfers van de brancheorganisaties BOVAG, RAI Vereniging en RDC. In de eerste negen maanden van dit jaar werden 17.445 nieuwe motors verkocht, een toename van 2,5 procent en eveneens een recordaantal. Ook het aantal verkochte gebruikte motoren was nog nooit zo hoog. Meer dan 122.200 tweedehands motoren wisselden van eigenaar, 7,7 procent meer dan in de eerste negen maanden van vorig jaar. Volgens BOVAG wint motorrijden aan populariteit, mede doordat steeds meer jongeren de motor ontdekken en forenzen het zien als een snel en betaalbaar alternatief voor woon-werkverkeer. „De groei in verkoopcijfers en motorrijbewijzen laat zien dat steeds meer mensen de voordelen van de motor ontdekken”, stelt de brancheorganisatie. De top 3 van bestverkochte motormerken bestond in de eerste negen maanden van dit jaar uit Kawasaki (2895 stuks), Yamaha (2521) en Honda (2350). De populairste modellen waren de nieuwe BMW R1300 GS, de Kawasaki Z 650 en de Yamaha Tracer 900. De verkoop van nieuwe motorfietsen zit al langere tijd in de lift. In 2024 werden er 19.900 nieuwe motoren verkocht, een stijging van 14 procent ten opzichte van 2023. BOVAG verwacht dat dit aantal dit jaar verder zal toenemen.",
    "scraped_at": "2025-10-21T14:13:47.786257Z"
  },
  {
    "feed": "De Limburger",
    "title": "Zorgorganisatie in Panningen op eigen verzoek failliet: minstens 17 banen weg",
    "url": "https://www.limburger.nl/economie/zorgorganisatie-in-panningen-op-eigen-verzoek-failliet-minstens-17-banen-weg/98990959.html",
    "published": "Tue, 21 Oct 2025 10:30:00 GMT",
    "summary": "De rechtbank Limburg heeft dinsdagmorgen drie bedrijven failliet verklaard: zorgverlener Grijp het Leven, café Pausa en verfhandel Brixor.",
    "full_text": "Limburgse speelhallenketen Gamestate neemt zaken van concurrent The Game Box over Gamestate in Echt, een keten van arcadehallen, neemt alle speelhallen van concurrent The Game Box uit Kerkrade over. Dat heeft moederbedrijf Veltmeijer Group dinsdag aangekondigd. Door de overname groeit het aantal vestigingen van Gamestate van 50 naar 61, verspreid over acht Europese landen.",
    "scraped_at": "2025-10-21T14:13:49.189262Z"
  },
  {
    "feed": "De Limburger",
    "title": "Limburgse speelhallenketen Gamestate neemt zaken van concurrent The Game Box over",
    "url": "https://www.limburger.nl/economie/limburgse-speelhallenketen-gamestate-neemt-zaken-van-concurrent-the-game-box-over/98979388.html",
    "published": "Tue, 21 Oct 2025 10:01:02 GMT",
    "summary": "Gamestate in Echt, een keten van arcadehallen, neemt alle speelhallen van concurrent The Game Box uit Kerkrade over. Dat heeft moederbedrijf Veltmeijer Group dinsdag aangekondigd. Door de overname groeit het aantal vestigingen van Gamestate van 50 naar 61, verspreid over acht Europese landen.",
    "full_text": "Negen van de overgenomen vestigingen bevinden zich in Nederland en twee in Duitsland. Deze locaties gaan verder onder de naam Gamestate. Het aantal medewerkers stijgt van vijfhonderd naar ruim zeshonderd. Veltmeijer Group verwacht dat de overname leidt tot een stijging van de brutojaaromzet met 20 procent. Hoeveel geld er met de overname gemoeid is, is niet bekendgemaakt. Gamestate had in Nederland al vestigingen in onder meer Kerkrade, Utrecht, Eindhoven en Den Haag. Daar komen nu steden als Maastricht, Groningen, Arnhem en Enschede bij. „Met deze overname realiseren we landelijke dekking in alle grote Nederlandse steden”, stelt topman Roel Veltmeijer van Veltmeijer Group.",
    "scraped_at": "2025-10-21T14:13:50.593063Z"
  },
  {
    "feed": "De Limburger",
    "title": "Failliete vloerenbedrijf Carpetright leed afgelopen jaren flinke verliezen",
    "url": "https://www.limburger.nl/economie/failliete-vloerenbedrijf-carpetright-leed-afgelopen-jaren-flinke-verliezen/98964050.html",
    "published": "Tue, 21 Oct 2025 09:22:02 GMT",
    "summary": "Het failliete vloerenbedrijf Carpetright heeft de afgelopen jaren tientallen miljoenen euro's verlies gedraaid. Dat komt naar voren uit het faillissementsverslag van de curatoren.",
    "full_text": "Daarin worden ook de problemen met de ingebruikname van een nieuw softwaresysteem uiteengezet die uiteindelijk tot het faillissement leidden. Vakmedium RetailTrends berichtte als eerste over het faillissementsverslag. Over 2022 draaide Carpetright een verlies van 518.000 euro op een omzet van ruim 73 miljoen euro. Een jaar later ging er een verlies van 17,5 miljoen euro in de boeken, gevolgd door een negatief resultaat van 10,5 miljoen euro. Dat was op een omzet van respectievelijk 75 miljoen euro en 70 miljoen euro. Carpetright had zeven vestigingen in Limburg: in Venlo, Weert, Venray, Beek, Geleen, Heerlen en Maastricht. Lees ook:",
    "scraped_at": "2025-10-21T14:13:52.133817Z"
  },
  {
    "feed": "De Limburger",
    "title": "Het is tijd om te laten zien dat we ons ‘financiële’ lesje hebben geleerd: toon iets meer AI-realisme",
    "url": "https://www.limburger.nl/opinie/commentaar/het-is-tijd-om-te-laten-zien-dat-we-ons-financiele-lesje-hebben-geleerd-toon-iets-meer-ai-realisme/97963847.html",
    "published": "Tue, 21 Oct 2025 07:00:00 GMT",
    "summary": "",
    "full_text": "Sam S., verdacht van het doodschieten van de 50-jarige Marcel in de Prinsenstraat in Venlo op tweede paasdag, mag zijn rechtszaak niet in vrijheid afwachten. De rechtbank in Roermond wees een verzoek daartoe van de advocaat van S. dinsdagmiddag af.",
    "scraped_at": "2025-10-21T14:13:54.354485Z"
  },
  {
    "feed": "De Limburger",
    "title": "In deze Limburgse gemeente is het aandeel economisch zelfstandige vrouwen het laagst",
    "url": "https://www.limburger.nl/economie/in-deze-limburgse-gemeente-is-het-aandeel-economisch-zelfstandige-vrouwen-het-laagst/98921102.html",
    "published": "Tue, 21 Oct 2025 06:55:55 GMT",
    "summary": "De groei van het aantal economisch zelfstandige vrouwen in Nederland lijkt tot stilstand te komen. Vooral in Zuid-Limburg blijft het aandeel vrouwen dat financieel op eigen benen staat achter.",
    "full_text": "Zowel nieuwe als gebruikte motoren populairder dan ooit De verkoop van nieuwe motoren in Nederland is in het derde kwartaal van dit jaar flink toegenomen tot een recordniveau. In totaal zijn ruim 5200 motorfietsen op kenteken gezet, 12 procent meer dan in dezelfde periode vorig jaar.",
    "scraped_at": "2025-10-21T14:13:55.672127Z"
  },
  {
    "feed": "De Limburger",
    "title": "Strafeis in hoger beroep voor directeuren adviesbureau Heythuysen: 1,5 jaar cel voor goochelen met cijfers voor mest en melk",
    "url": "https://www.limburger.nl/economie/strafeis-in-hoger-beroep-voor-directeuren-adviesbureau-heythuysen-15-jaar-cel-voor-goochelen-met-cijfers-voor-mest-en-melk/98735918.html",
    "published": "Mon, 20 Oct 2025 15:30:00 GMT",
    "summary": "Nee, hun adviesbureau dat betrokken was bij een grote mestfraudezaak in Heythuysen en Susteren, was geen criminele organisatie. Dat betoogden de oud-bestuurders van Bergs Advies maandag voor het gerechtshof in Den Bosch. „Uit tapgesprekken zijn verkeerde conclusies getrokken.’’",
    "full_text": "Limburgse speelhallenketen Gamestate neemt zaken van concurrent The Game Box over Gamestate in Echt, een keten van arcadehallen, neemt alle speelhallen van concurrent The Game Box uit Kerkrade over. Dat heeft moederbedrijf Veltmeijer Group dinsdag aangekondigd. Door de overname groeit het aantal vestigingen van Gamestate van 50 naar 61, verspreid over acht Europese landen.",
    "scraped_at": "2025-10-21T14:13:56.942047Z"
  },
  {
    "feed": "De Limburger",
    "title": "Stokoud en toch springlevend; Sappi Maastricht bestaat 175 jaar en investeert fors in groene toekomst",
    "url": "https://www.limburger.nl/economie/stokoud-en-toch-springlevend-sappi-maastricht-bestaat-175-jaar-en-investeert-fors-in-groene-toekomst/98722890.html",
    "published": "Mon, 20 Oct 2025 15:00:00 GMT",
    "summary": "Het kroonjuweel aan de Maas schittert van trots. Papierfabriek Sappi Maastricht viert haar 175-jarig bestaan. De ingebruikname van de tweede elektrische boiler voorziet de mijlpaal tevens van een duurzame glans.",
    "full_text": "Limburgse speelhallenketen Gamestate neemt zaken van concurrent The Game Box over Gamestate in Echt, een keten van arcadehallen, neemt alle speelhallen van concurrent The Game Box uit Kerkrade over. Dat heeft moederbedrijf Veltmeijer Group dinsdag aangekondigd. Door de overname groeit het aantal vestigingen van Gamestate van 50 naar 61, verspreid over acht Europese landen.",
    "scraped_at": "2025-10-21T14:13:58.340707Z"
  },
  {
    "feed": "De Limburger",
    "title": "Ontslag topman gokbedrijf Kerkrade verdient niet de schoonheidsprijs, maar hij moet het slikken dat hij wordt gedumpt",
    "url": "https://www.limburger.nl/economie/ontslag-topman-gokbedrijf-kerkrade-verdient-niet-de-schoonheidsprijs-maar-hij-moet-het-slikken-dat-hij-wordt-gedumpt/98794424.html",
    "published": "Mon, 20 Oct 2025 14:30:00 GMT",
    "summary": "Het ontslag van de topman van gokbedrijf Janshen-Hahnraths in Kerkrade verdient niet de schoonheidsprijs, vindt de rechter. Maar hij moet het accepteren als hij de laan wordt uitgestuurd.",
    "full_text": "Limburgse speelhallenketen Gamestate neemt zaken van concurrent The Game Box over Gamestate in Echt, een keten van arcadehallen, neemt alle speelhallen van concurrent The Game Box uit Kerkrade over. Dat heeft moederbedrijf Veltmeijer Group dinsdag aangekondigd. Door de overname groeit het aantal vestigingen van Gamestate van 50 naar 61, verspreid over acht Europese landen.",
    "scraped_at": "2025-10-21T14:13:59.756886Z"
  },
  {
    "feed": "De Limburger",
    "title": "Vanwege schulden dreigt Bart (38) uit Heerlen twee hotels te verliezen; hij voorkomt bankroet en ontruiming door alsnog de beurs te trekken",
    "url": "https://www.limburger.nl/economie/vanwege-schulden-dreigt-bart-38-uit-heerlen-twee-hotels-te-verliezen-hij-voorkomt-bankroet-en-ontruiming-door-alsnog-de-beurs-te-trekken/98731430.html",
    "published": "Mon, 20 Oct 2025 11:45:00 GMT",
    "summary": "Bart Stavasius (38) uit Heerlen dreigde in korte tijd twee hotels in Zuid-Limburg te verliezen vanwege schulden. Door alsnog de rekeningen te betalen, voorkwam hij een bankroet en een ontruiming.",
    "full_text": "Limburgse speelhallenketen Gamestate neemt zaken van concurrent The Game Box over Gamestate in Echt, een keten van arcadehallen, neemt alle speelhallen van concurrent The Game Box uit Kerkrade over. Dat heeft moederbedrijf Veltmeijer Group dinsdag aangekondigd. Door de overname groeit het aantal vestigingen van Gamestate van 50 naar 61, verspreid over acht Europese landen.",
    "scraped_at": "2025-10-21T14:14:01.116736Z"
  },
  {
    "feed": "De Limburger",
    "title": "Huiseigenaar bouwt in vijf jaar gemiddeld 133.500 euro overwaarde op: jongere in korte tijd meer dan een ton rijker",
    "url": "https://www.limburger.nl/economie/woningmarkt/huiseigenaar-bouwt-in-vijf-jaar-gemiddeld-133.500-euro-overwaarde-op-jongere-in-korte-tijd-meer-dan-een-ton-rijker/98712032.html",
    "published": "Mon, 20 Oct 2025 10:21:54 GMT",
    "summary": "Tussen 2019 en 2024 bouwde de gemiddelde huiseigenaar een (extra) overwaarde van 133.500 euro op. De gemiddelde huizenprijs steeg in die periode namelijk fors, terwijl het gemiddelde hypotheekbedrag met slechts 13.500 euro toenam.",
    "full_text": "De meeste huizenkopers staan in de huidige verhitte woningmarkt onder grote tijdsdruk om hun handtekening te zetten. Daarbij sneuvelen vaak de bouwkundige keuring, het financieringsvoorbehoud en de VvE-check. Dat kan grote ellende met zich meebrengen, waarschuwen hypotheekadviseurs.",
    "scraped_at": "2025-10-21T14:14:02.489587Z"
  },
  {
    "feed": "De Limburger",
    "title": "Huizenkoper slaat massaal bouwkeuring en andere checks over: ‘Mensen zitten jarenlang in financiële ellende’",
    "url": "https://www.limburger.nl/economie/woningmarkt/huizenkoper-slaat-massaal-bouwkeuring-en-andere-checks-over-mensen-zitten-jarenlang-in-financiele-ellende/98636817.html",
    "published": "Mon, 20 Oct 2025 04:21:30 GMT",
    "summary": "De meeste huizenkopers staan in de huidige verhitte woningmarkt onder grote tijdsdruk om hun handtekening te zetten. Daarbij sneuvelen vaak de bouwkundige keuring, het financieringsvoorbehoud en de VvE-check. Dat kan grote ellende met zich meebrengen, waarschuwen hypotheekadviseurs.",
    "full_text": "Bas Weijmans (45) uit Swolgen kreeg op zijn 30ste te horen dat hij progressieve MS had. Zijn toekomst leek een stilstaand beeld. Maar terwijl zijn lichaam vertraagde, zette hij de wereld in beweging. Met boomstammen, motorzagen en de koppigheid van iemand die weigert in te leveren.",
    "scraped_at": "2025-10-21T14:14:05.105876Z"
  },
  {
    "feed": "De Limburger",
    "title": "Harm Wiertz ergert zich: ‘Populisten scoren met migratie-angst, maar wie vult straks al die vacatures?’",
    "url": "https://www.limburger.nl/economie/harm-wiertz-ergert-zich-populisten-scoren-met-migratie-angst-maar-wie-vult-straks-al-die-vacatures/93794781.html",
    "published": "Sun, 19 Oct 2025 16:45:00 GMT",
    "summary": "Populisten scoren gemakkelijk met migratie, en met roepen dat ‘wij Nederlanders’ allemaal tegen de buitenlanders zijn. Ondernemer Harm Wiertz ergert zich daaraan: „Het echte verhaal is dat wij te maken hebben met een gigantische krapte op de arbeidsmarkt, we hebben die mensen nodig. Ik geloof in een harmonieuze samenleving, waarbij iedereen mee mag doen.” Een gesprek over het familiebedrijf, de wapenindustrie en een zinvol leven.",
    "full_text": "Limburgse speelhallenketen Gamestate neemt zaken van concurrent The Game Box over Gamestate in Echt, een keten van arcadehallen, neemt alle speelhallen van concurrent The Game Box uit Kerkrade over. Dat heeft moederbedrijf Veltmeijer Group dinsdag aangekondigd. Door de overname groeit het aantal vestigingen van Gamestate van 50 naar 61, verspreid over acht Europese landen.",
    "scraped_at": "2025-10-21T14:14:07.471236Z"
  },
  {
    "feed": "De Limburger",
    "title": "Rechter vindt dat gemeente Venlo ‘astronomische’ boetes mag uitdelen aan bedrijven die lege kassen illegaal vol legden met zonnepanelen",
    "url": "https://www.limburger.nl/regio/venlo/venlo/rechter-vindt-dat-gemeente-venlo-astronomische-boetes-mag-uitdelen-aan-bedrijven-die-lege-kassen-illegaal-vol-legden-met-zonnepanelen/98539572.html",
    "published": "Sun, 19 Oct 2025 14:15:00 GMT",
    "summary": "De rechter vindt dat de gemeente Venlo dwangsommen van bijna twee miljoen euro mag uitdelen aan twee bedrijven die lege kassen illegaal vol legden met zonnepanelen.",
    "full_text": "Sam S., verdacht van het doodschieten van de 50-jarige Marcel in de Prinsenstraat in Venlo op tweede paasdag, mag zijn rechtszaak niet in vrijheid afwachten. De rechtbank in Roermond wees een verzoek daartoe van de advocaat van S. dinsdagmiddag af.",
    "scraped_at": "2025-10-21T14:14:08.826740Z"
  },
  {
    "feed": "De Limburger",
    "title": "Doorstart van vloerbedekkingsketen Carpetright definitief van de baan",
    "url": "https://www.limburger.nl/economie/doorstart-van-vloerbedekkingsketen-carpetright-definitief-van-de-baan/98380880.html",
    "published": "Fri, 17 Oct 2025 16:55:18 GMT",
    "summary": "Het is de curatoren niet gelukt een koper te vinden voor de failliete vloer- en tapijtwinkel Carpetright. In een mail aan leveranciers en andere betrokkenen schrijven ze dat ’een gehele of gedeeltelijke doorstart niet mogelijk is.’ Dat betekent dat de 75 winkels die een maand geleden sloten niet meer open zullen gaan.",
    "full_text": "De curatoren zeggen de afgelopen weken druk geweest te zijn met het geven van informatie aan ’serieuze kandidaten’ voor een doorstart. Die gaat niet lukken omdat ’op een aantal locaties de bedrijfsactiviteiten niet kunnen worden voortgezet’. Volgens bronnen rond het bedrijf betekent dit dat de eigenaren de panden van Carpetright al aan anderen hebben verhuurd. Door het faillissement zijn enkele duizenden klanten gedupeerd die aanbetalingen hadden gedaan van enkele tientjes tot duizenden euro’s. Zij kunnen zich wenden tot de Centrale Branchevereniging Wonen (CBW). Andere bij het CBW aangesloten woninginrichters nemen soms de aanbetaling geheel of gedeeltelijk over. Ook niet bij CBW aangesloten bedrijven hebben dit de afgelopen weken gedaan. Het alternatief voor klanten om zich te melden bij de curatoren als schuldeiser. Consumenten die dat doen hebben een kleine kans om hun geld terug te krijgen omdat er schuldeisers zijn die voorgaan. Carpetright had zeven vestigingen in Limburg: in Venlo, Weert, Venray, Beek, Geleen, Heerlen en Maastricht.",
    "scraped_at": "2025-10-21T14:14:10.290059Z"
  },
  {
    "feed": "De Limburger",
    "title": "Bedrijf in Oostrum failliet door malaise in auto-industrie: meer dan 20 banen weg",
    "url": "https://www.limburger.nl/economie/bedrijf-in-oostrum-failliet-door-malaise-in-auto-industrie-meer-dan-20-banen-weg/98344178.html",
    "published": "Fri, 17 Oct 2025 15:45:00 GMT",
    "summary": "De rechtbank Limburg heeft woensdag EMD Tooling bv in Oostrum failliet verklaard. Het bedrijf kan het niet meer bolwerken als gevolg van de malaise in de auto-industrie.",
    "full_text": "Limburgse speelhallenketen Gamestate neemt zaken van concurrent The Game Box over Gamestate in Echt, een keten van arcadehallen, neemt alle speelhallen van concurrent The Game Box uit Kerkrade over. Dat heeft moederbedrijf Veltmeijer Group dinsdag aangekondigd. Door de overname groeit het aantal vestigingen van Gamestate van 50 naar 61, verspreid over acht Europese landen.",
    "scraped_at": "2025-10-21T14:14:11.646783Z"
  },
  {
    "feed": "De Limburger",
    "title": "Er lijkt geen einde te komen aan de rampspoed bij Maastricht Airport: ‘redder’ Wizz Air schrapt alle vluchten in oktober en november",
    "url": "https://www.limburger.nl/regio/maastricht/maastricht/er-lijkt-geen-einde-te-komen-aan-de-rampspoed-bij-maastricht-airport-redder-wizz-air-schrapt-alle-vluchten-in-oktober-en-november/98236479.html",
    "published": "Fri, 17 Oct 2025 13:03:06 GMT",
    "summary": "Er lijkt geen einde te komen aan de rampspoed bij Maastricht Airport. Directeur weg, vliegmaatschappijen weg. De hoop was gevestigd op Wizz Air, maar dat schrapt alle vluchten in oktober en november.",
    "full_text": "Sam S., verdacht van het doodschieten van de 50-jarige Marcel in de Prinsenstraat in Venlo op tweede paasdag, mag zijn rechtszaak niet in vrijheid afwachten. De rechtbank in Roermond wees een verzoek daartoe van de advocaat van S. dinsdagmiddag af.",
    "scraped_at": "2025-10-21T14:14:13.041679Z"
  },
  {
    "feed": "De Limburger",
    "title": "Een gemiddelde woning is voor de alleenstaande starter in Limburg een kansloze missie: huizenprijzen sinds 2013 met ruim 83 procent gestegen",
    "url": "https://www.limburger.nl/regio/limburg/een-gemiddelde-woning-is-voor-de-alleenstaande-starter-in-limburg-een-kansloze-missie-huizenprijzen-sinds-2013-met-ruim-83-procent-gestegen/98148710.html",
    "published": "Fri, 17 Oct 2025 09:09:33 GMT",
    "summary": "De huizenprijzen in Limburg zijn sinds 2013 hard gestegen. Zo hard, dat alleenstaande starters geen schijn van kans maken. Waar twaalf jaar geleden met een modaal salaris nog in 21 procent van de gemeenten in de provincie een gemiddelde woning te krijgen was, kan dit nu nergens meer.",
    "full_text": "Rijkswaterstaat waarschuwt voor grote hinder in delen Limburg: vertragingen kunnen oplopen tot meer dan een uur In Midden- en Zuid-Limburg moeten weggebruikers van vrijdagavond 14 november tot maandagochtend 17 november rekening houden met forse vertragingen, meldt Rijkswaterstaat.",
    "scraped_at": "2025-10-21T14:14:14.391157Z"
  },
  {
    "feed": "De Limburger",
    "title": "Dakdekker Arnoud (43) uit Geleen hoeft niet de cel in, omdat rechter gelooft dat hij nu wel meewerkt aan afhandelen van bankroet",
    "url": "https://www.limburger.nl/regio/sittard-geleen/geleen/dakdekker-arnoud-43-uit-geleen-hoeft-niet-de-cel-in-omdat-rechter-gelooft-dat-hij-nu-wel-meewerkt-aan-afhandelen-van-bankroet/97915092.html",
    "published": "Thu, 16 Oct 2025 14:00:00 GMT",
    "summary": "Dakdekker Arnoud van der M. uit Geleen hoeft niet de cel in van de rechter. Die gelooft dat de ondernemer nu wel wil meewerken aan de afwikkeling van het bankroet van zijn bedrijf.",
    "full_text": "Voor twintigste keer Buutesjpas in Hanenhof Geleen, met afscheid van presentator Hub Stassen De twintigste editie van de Buutesjpas vindt vrijdag 28 november plaats in de Hanenhof in Geleen. Er wordt afscheid genomen van Hub Stassen die de lachavond alle keren presenteerde.",
    "scraped_at": "2025-10-21T14:14:16.538913Z"
  },
  {
    "feed": "De Limburger",
    "title": "Vrees dat meer fabrieken sluiten of verkassen: Chemelot en provincie slaan in Den Haag alarm",
    "url": "https://www.limburger.nl/economie/vrees-dat-meer-fabrieken-sluiten-of-verkassen-chemelot-en-provincie-slaan-in-den-haag-alarm/97953534.html",
    "published": "Thu, 16 Oct 2025 12:22:36 GMT",
    "summary": "Vlak voor de verkiezingen bonkt de provincie Limburg in politiek Den Haag op de deur. De toekomst van chemieterrein Chemelot staat onder grote druk. De eerste fabrikant dooft al de ovens. De rijksoverheid moet voor een beter en vooral stabieler investeringsklimaat zorgen om instorting van het geheel te voorkomen, is de boodschap.",
    "full_text": "Limburgse speelhallenketen Gamestate neemt zaken van concurrent The Game Box over Gamestate in Echt, een keten van arcadehallen, neemt alle speelhallen van concurrent The Game Box uit Kerkrade over. Dat heeft moederbedrijf Veltmeijer Group dinsdag aangekondigd. Door de overname groeit het aantal vestigingen van Gamestate van 50 naar 61, verspreid over acht Europese landen.",
    "scraped_at": "2025-10-21T14:14:18.859905Z"
  },
  {
    "feed": "De Limburger",
    "title": "Limburg zoekt 1600 loodgieters, installateurs en monteurs",
    "url": "https://www.limburger.nl/economie/limburg-zoekt-1600-loodgieters-installateurs-en-monteurs/97864247.html",
    "published": "Thu, 16 Oct 2025 10:00:00 GMT",
    "summary": "In heel Limburg stonden in het tweede kwartaal van dit jaar 1600 vacatures open voor met name loodgieters, installateurs en monteurs gas, water, sanitair en verwarming. Daar tegenover staan ongeveer 190 mensen die in die sector werk zoeken.",
    "full_text": "Limburgse speelhallenketen Gamestate neemt zaken van concurrent The Game Box over Gamestate in Echt, een keten van arcadehallen, neemt alle speelhallen van concurrent The Game Box uit Kerkrade over. Dat heeft moederbedrijf Veltmeijer Group dinsdag aangekondigd. Door de overname groeit het aantal vestigingen van Gamestate van 50 naar 61, verspreid over acht Europese landen.",
    "scraped_at": "2025-10-21T14:14:21.269919Z"
  },
  {
    "feed": "De Limburger",
    "title": "Maastrichtse onderzoekers hadden het zelf niet breed en helpen nu anderen met geld: ‘We weten hoe het is om met weinig te leven’",
    "url": "https://www.limburger.nl/economie/maastrichtse-onderzoekers-hadden-het-zelf-niet-breed-en-helpen-nu-anderen-met-geld-we-weten-hoe-het-is-om-met-weinig-te-leven/97575059.html",
    "published": "Thu, 16 Oct 2025 09:47:00 GMT",
    "summary": "Ze groeiden allebei op in gezinnen die het niet breed hadden. Nu doen Gera Nagelhout en Latifa Abidi, verbonden aan de Universiteit in Maastricht, onderzoek naar hoe geldproblemen worden doorgegeven van ouder op kind en hoe dat doorbroken kan worden. Opvallend: ze zijn beiden deelnemers aan hun eigen project.",
    "full_text": "Zowel nieuwe als gebruikte motoren populairder dan ooit De verkoop van nieuwe motoren in Nederland is in het derde kwartaal van dit jaar flink toegenomen tot een recordniveau. In totaal zijn ruim 5200 motorfietsen op kenteken gezet, 12 procent meer dan in dezelfde periode vorig jaar.",
    "scraped_at": "2025-10-21T14:14:23.588276Z"
  },
  {
    "feed": "De Limburger",
    "title": "Doorbraak in financiële scheiding tussen broers Van Cranenbroek: Henk krijgt voorschot van tien miljoen euro",
    "url": "https://www.limburger.nl/economie/doorbraak-in-financiele-scheiding-tussen-broers-van-cranenbroek-henk-krijgt-voorschot-van-tien-miljoen-euro/97787485.html",
    "published": "Wed, 15 Oct 2025 18:18:00 GMT",
    "summary": "De financiële scheiding tussen de ruziënde broers Van Cranenbroek lijkt eindelijk ingezet. De ondernemingsrechtbank in Antwerpen heeft besloten dat Henk van Cranenbroek alvast een voorschot van tien miljoen euro krijgt op de opbrengst van de verkoop van zijn aandelen aan Mark.",
    "full_text": "Limburgse speelhallenketen Gamestate neemt zaken van concurrent The Game Box over Gamestate in Echt, een keten van arcadehallen, neemt alle speelhallen van concurrent The Game Box uit Kerkrade over. Dat heeft moederbedrijf Veltmeijer Group dinsdag aangekondigd. Door de overname groeit het aantal vestigingen van Gamestate van 50 naar 61, verspreid over acht Europese landen.",
    "scraped_at": "2025-10-21T14:14:24.950600Z"
  },
  {
    "feed": "De Limburger",
    "title": "Wizz Air vliegt straks vanaf Maastricht ook naar Montenegro",
    "url": "https://www.limburger.nl/economie/wizz-air-vliegt-straks-vanaf-maastricht-ook-naar-montenegro/97656668.html",
    "published": "Wed, 15 Oct 2025 13:30:00 GMT",
    "summary": "Wizz Air vliegt vanaf 31 maart 2026 drie keer per week van Maastricht naar Podgorica, de hoofdstad van Montenegro. Het is de zesde bestemming van deze vliegmaatschappij vanaf Maastricht Aachen Airport (MAA).",
    "full_text": "Zowel nieuwe als gebruikte motoren populairder dan ooit De verkoop van nieuwe motoren in Nederland is in het derde kwartaal van dit jaar flink toegenomen tot een recordniveau. In totaal zijn ruim 5200 motorfietsen op kenteken gezet, 12 procent meer dan in dezelfde periode vorig jaar.",
    "scraped_at": "2025-10-21T14:14:26.935738Z"
  },
  {
    "feed": "De Limburger",
    "title": "Dynamisch energiecontract steeds populairder en kan honderden euro’s besparing opleveren: wat zijn de risico’s?",
    "url": "https://www.limburger.nl/economie/dynamisch-energiecontract-steeds-populairder-en-kan-honderden-euro-s-besparing-opleveren-wat-zijn-de-risico-s/97431651.html",
    "published": "Wed, 15 Oct 2025 06:42:00 GMT",
    "summary": "Vast of variabel? Nu het stookseizoen nadert, duikt weer de vraag op welk energiecontract het meest geschikt is. Maar een derde optie wordt steeds populairder: een dynamisch contract. Daarbij variëren prijzen per dag (gas) of zelfs per kwartier (stroom) en kun je bij slim gebruik honderden euro’s besparen. Wat zijn de voordelen? En welke risico’s kleven eraan?",
    "full_text": "Limburgse speelhallenketen Gamestate neemt zaken van concurrent The Game Box over Gamestate in Echt, een keten van arcadehallen, neemt alle speelhallen van concurrent The Game Box uit Kerkrade over. Dat heeft moederbedrijf Veltmeijer Group dinsdag aangekondigd. Door de overname groeit het aantal vestigingen van Gamestate van 50 naar 61, verspreid over acht Europese landen.",
    "scraped_at": "2025-10-21T14:14:29.076090Z"
  },
  {
    "feed": "De Limburger",
    "title": "Kok via appje ontslagen bij restaurant in Mheer, maar rechter maakt daar gehakt van: baas moet fors betalen",
    "url": "https://www.limburger.nl/economie/kok-via-appje-ontslagen-bij-restaurant-in-mheer-maar-rechter-maakt-daar-gehakt-van-baas-moet-fors-betalen/97334222.html",
    "published": "Tue, 14 Oct 2025 15:00:00 GMT",
    "summary": "Een kok kreeg via een appje te horen dat hij op staande voet ontslagen was wegens werkweigering. Hij werkte amper drie maanden bij restaurants in Holtum en Mheer. Enig bewijs voor het verwijt ontbrak.",
    "full_text": "Limburgse speelhallenketen Gamestate neemt zaken van concurrent The Game Box over Gamestate in Echt, een keten van arcadehallen, neemt alle speelhallen van concurrent The Game Box uit Kerkrade over. Dat heeft moederbedrijf Veltmeijer Group dinsdag aangekondigd. Door de overname groeit het aantal vestigingen van Gamestate van 50 naar 61, verspreid over acht Europese landen.",
    "scraped_at": "2025-10-21T14:14:31.726483Z"
  },
  {
    "feed": "De Limburger",
    "title": "DocMorris in Heerlen verwacht een lucratieve coronadeal te sluiten, maar wordt eerst opgelicht en moet daarna miljoenenclaim betalen",
    "url": "https://www.limburger.nl/regio/heerlen/heerlen/docmorris-in-heerlen-verwacht-een-lucratieve-coronadeal-te-sluiten-maar-wordt-eerst-opgelicht-en-moet-daarna-miljoenenclaim-betalen/97392911.html",
    "published": "Tue, 14 Oct 2025 13:45:00 GMT",
    "summary": "Met de verkoop van handgel dacht internetapotheek DocMorris in Heerlen geld te verdienen aan corona. Eerst werd het voor miljoenen opgelicht, daarna kreeg het een miljoenenclaim aan de broek.",
    "full_text": "Armoede en bestaanszekerheid zijn belangrijke thema’s in deze provincie, blijkt uit een enquête die onlangs in opdracht van De Limburger is gehouden. In het eenverdienersgezin van Tom en Wendy moet elke cent omgedraaid worden. Hij is verpleegkundige in de ouderenzorg, zij zorgt voor de kinderen omdat haar gezondheid werken nu niet toelaat. Ze zijn wat je noemt werkend arm. Leven is vooral overleven.",
    "scraped_at": "2025-10-21T14:14:34.592679Z"
  },
  {
    "feed": "De Limburger",
    "title": "Dertig miljoen euro kostende fabriek voor droge champignoncompost in Ysselsteyn failliet",
    "url": "https://www.limburger.nl/regio/venray/ysselsteyn/dertig-miljoen-euro-kostende-fabriek-voor-droge-champignoncompost-in-ysselsteyn-failliet/97349217.html",
    "published": "Tue, 14 Oct 2025 11:46:00 GMT",
    "summary": "Het Organic Nutrition Centre is failliet. Dat is een peperdure bio-energiecentrale in Ysselsteyn, die champignoncompost droogde en er mestkorrels voor de export van maakte. Ook twee installateurs van warmtepompen hebben het niet gered.",
    "full_text": "Failliete vloerenbedrijf Carpetright leed afgelopen jaren flinke verliezen Het failliete vloerenbedrijf Carpetright heeft de afgelopen jaren tientallen miljoenen euro's verlies gedraaid. Dat komt naar voren uit het faillissementsverslag van de curatoren.",
    "scraped_at": "2025-10-21T14:14:36.560750Z"
  },
  {
    "feed": "De Limburger",
    "title": "Anirudh (21) en zijn Maastrichtse bedrijf maken zeewater drinkbaar met bacteriën: goed voor India, Afrika én Zeeuwse boeren",
    "url": "https://www.limburger.nl/economie/anirudh-21-en-zijn-maastrichtse-bedrijf-maken-zeewater-drinkbaar-met-bacterien-goed-voor-india-afrika-en-zeeuwse-boeren/97062009.html",
    "published": "Tue, 14 Oct 2025 08:30:00 GMT",
    "summary": "Thuis, in de Indiase miljoenenstad Chennai, had Anirudh Rajesh ’s zomers soms maar één uur per dag water uit de kraan. Water is door droogte schaars. Als student in Maastricht nam hij het initiatief om zeewater op een voordelige manier drinkbaar te maken: „Met bacteriën.”",
    "full_text": "Limburgse speelhallenketen Gamestate neemt zaken van concurrent The Game Box over Gamestate in Echt, een keten van arcadehallen, neemt alle speelhallen van concurrent The Game Box uit Kerkrade over. Dat heeft moederbedrijf Veltmeijer Group dinsdag aangekondigd. Door de overname groeit het aantal vestigingen van Gamestate van 50 naar 61, verspreid over acht Europese landen.",
    "scraped_at": "2025-10-21T14:14:38.792963Z"
  },
  {
    "feed": "De Limburger",
    "title": "Betaalbaar, rustig en compact: waarom veel Nederlandse vakantiegangers zweren bij vliegveld Düsseldorf",
    "url": "https://www.limburger.nl/economie/betaalbaar-rustig-en-compact-waarom-veel-nederlandse-vakantiegangers-zweren-bij-vliegveld-dusseldorf/97223342.html",
    "published": "Tue, 14 Oct 2025 04:15:00 GMT",
    "summary": "De komende twee herfstweken zullen zo’n 1,3 miljoen passagiers van Düsseldorf International Airport (DUS) vertrekken. Onder hen duizenden Nederlanders; vorig jaar kwam van de 20 miljoen passagiers zo’n 8 procent uit ons land. Het vliegveld is inmiddels – na Schiphol – de meest populaire vertrekplek onder landgenoten. Wat maakt dat dit vliegveld zo geliefd is?",
    "full_text": "Limburgse speelhallenketen Gamestate neemt zaken van concurrent The Game Box over Gamestate in Echt, een keten van arcadehallen, neemt alle speelhallen van concurrent The Game Box uit Kerkrade over. Dat heeft moederbedrijf Veltmeijer Group dinsdag aangekondigd. Door de overname groeit het aantal vestigingen van Gamestate van 50 naar 61, verspreid over acht Europese landen.",
    "scraped_at": "2025-10-21T14:14:41.160152Z"
  }
]