[
  {
    "feed": "De Limburger",
    "title": "Man (33) aangehouden voor reeks brandstichtingen in Maastricht, waaronder auto’s",
    "url": "https://www.limburger.nl/regio/maastricht/man-33-aangehouden-voor-reeks-brandstichtingen-in-maastricht-waaronder-auto-s/99092017.html",
    "published": "Tue, 21 Oct 2025 13:54:42 GMT",
    "summary": "De politie heeft dinsdag een man van 33 jaar oud uit Maastricht aangehouden vanwege een reeks brandstichtingen. Hij stak onder meer auto’s in brand.",
    "full_text": "Tijdens een maandenlang intensief rechercheonderzoek kwam de man in beeld, laat de politie weten. De verdachte werd aangehouden in een woning aan de Banniersborg in Maastricht en wordt dus verdacht van het aansteken van een reeks branden in die stad de afgelopen maanden. Een woordvoerder van de politie kan nog niet zeggen om welke branden en hoeveel het precies gaat. In de woning waar hij werd aangehouden werden onder andere verdovende middelen en wapens aangetroffen. Ook troffen politieagenten een aantal goederen aan waarvan de herkomst niet bekend is. Hiernaar doet de politie onderzoek. De bewoner van het pand werd vanwege de gevonden illegale middelen ook aangehouden. Verder werden zoekingen gedaan in een woning aan de Bosscherweg en in een woning aan de Coppestraat in Maastricht. Beide verdachten zitten vast op het politiebureau voor verhoor. Zij worden deze week voorgeleid bij de Rechter-Commissaris. Eerder meldde de politie al dat aantal branden is te herleiden naar conflicten in de relationele sfeer, te maken heeft met vermoedelijke parkeeroverlast of criminele activiteiten in het algemeen. Bij een aantal branden is een technisch defect de oorzaak. ‘Het onderzoek naar de brandstichtingen gaat onverminderd door’, aldus de politie. Lees ook:",
    "scraped_at": "2025-10-21T14:05:55.636881Z"
  },
  {
    "feed": "De Limburger",
    "title": "Verdachte Sam S. van paasmoord in Venlo blijft in voorarrest",
    "url": "https://www.limburger.nl/regio/venlo/verdachte-sam-s.-van-paasmoord-in-venlo-blijft-in-voorarrest/98962199.html",
    "published": "Tue, 21 Oct 2025 13:33:04 GMT",
    "summary": "Sam S., verdacht van het doodschieten van de 50-jarige Marcel in de Prinsenstraat in Venlo op tweede paasdag, mag zijn rechtszaak niet in vrijheid afwachten. De rechtbank in Roermond wees een verzoek daartoe van de advocaat van S. dinsdagmiddag af.",
    "full_text": "Een geschil om geld lijkt ten grondslag te liggen aan de explosie bij een woning aan de Kerkstraat in Meijel, in juli van dit jaar. Dat bleek dinsdag in de rechtbank in Roermond, waar twee verdachten moesten verschijnen.",
    "scraped_at": "2025-10-21T14:05:57.022508Z"
  },
  {
    "feed": "De Limburger",
    "title": "Akker in natuurgebied De Meinweg maakt in zes jaar tijd plaats voor bos, dat wordt aangeplant door kinderen",
    "url": "https://www.limburger.nl/regio/roerdalen/akker-in-natuurgebied-de-meinweg-maakt-in-zes-jaar-tijd-plaats-voor-bos-dat-wordt-aangeplant-door-kinderen/98961840.html",
    "published": "Tue, 21 Oct 2025 13:30:00 GMT",
    "summary": "Nationaal Park De Meinweg wordt uitgebreid met een kinderbos. De jeugd krijgt vanaf 2026 in de wintermaanden de kans om een boom en struiken aan te planten, samen met de boswachter.",
    "full_text": "Sam S., verdacht van het doodschieten van de 50-jarige Marcel in de Prinsenstraat in Venlo op tweede paasdag, mag zijn rechtszaak niet in vrijheid afwachten. De rechtbank in Roermond wees een verzoek daartoe van de advocaat van S. dinsdagmiddag af.",
    "scraped_at": "2025-10-21T14:05:58.986720Z"
  },
  {
    "feed": "De Limburger",
    "title": "Nog lange weg te gaan voor extra stroom in Midden- en Zuid-Limburg, maar het begin is er: ‘Deze regio kleurt donkerrood als het gaat om netcongestie’",
    "url": "https://www.limburger.nl/regio/sittard-geleen/einighausen/nog-lange-weg-te-gaan-voor-extra-stroom-in-midden-en-zuid-limburg-maar-het-begin-is-er-deze-regio-kleurt-donkerrood-als-het-gaat-om-netcongestie/99054695.html",
    "published": "Tue, 21 Oct 2025 13:29:00 GMT",
    "summary": "Een vrachtwagen in een groen veld tussen de A2 en Einighausen. Daarmee is het officiële startsein gegeven voor het hoogspanningsstation dat de broodnodige stroom moet leveren aan Midden en Zuid-Limburg. Al zal dat nog wel even duren.",
    "full_text": "Sam S., verdacht van het doodschieten van de 50-jarige Marcel in de Prinsenstraat in Venlo op tweede paasdag, mag zijn rechtszaak niet in vrijheid afwachten. De rechtbank in Roermond wees een verzoek daartoe van de advocaat van S. dinsdagmiddag af.",
    "scraped_at": "2025-10-21T14:06:00.367906Z"
  },
  {
    "feed": "De Limburger",
    "title": "Weert wil 1100 nieuwe woningen verdelen over drie ‘buurtschappen’ en het verkeer daaromheen leiden",
    "url": "https://www.limburger.nl/regio/weert/weert-wil-1100-nieuwe-woningen-verdelen-over-drie-buurtschappen-en-het-verkeer-daaromheen-leiden/98982790.html",
    "published": "Tue, 21 Oct 2025 13:18:23 GMT",
    "summary": "Weert wil ten noorden van Hushoven en de wijk Boshoven op termijn uitbreiden met zo’n 1100 woningen. De bedoeling is drie ‘buurtschappen’ te maken, met open gebied daartussen, zo blijkt uit de eerste ideeën.",
    "full_text": "Lezing Lyda Westerink: ‘Roodkapje was een slimme meid met lef’ In de lezing Roodkapje ongecensureerd op vrijdag 24 oktober in bibliotheek Weert, legt journalist en schrijver Lyda Westerink uit dat Roodkapje ooit helemaal geen naïef en hulpeloos meisje was, maar een slimme, stoere die de wolf te slim af was.",
    "scraped_at": "2025-10-21T14:06:01.761226Z"
  },
  {
    "feed": "De Limburger",
    "title": "Lezing Lyda Westerink: ‘Roodkapje was een slimme meid met lef’",
    "url": "https://www.limburger.nl/regio/weert/lezing-lyda-westerink-roodkapje-was-een-slimme-meid-met-lef/99071909.html",
    "published": "Tue, 21 Oct 2025 13:13:06 GMT",
    "summary": "In de lezing Roodkapje ongecensureerd op vrijdag 24 oktober in bibliotheek Weert, legt journalist en schrijver Lyda Westerink uit dat Roodkapje ooit helemaal geen naïef en hulpeloos meisje was, maar een slimme, stoere die de wolf te slim af was.",
    "full_text": "Sam S., verdacht van het doodschieten van de 50-jarige Marcel in de Prinsenstraat in Venlo op tweede paasdag, mag zijn rechtszaak niet in vrijheid afwachten. De rechtbank in Roermond wees een verzoek daartoe van de advocaat van S. dinsdagmiddag af.",
    "scraped_at": "2025-10-21T14:06:03.115300Z"
  },
  {
    "feed": "De Limburger",
    "title": "In Weert is het Omgevingsplan nu hét excuus, voor het faciliteren van ordinaire dozenschuivers, en ook voor het demotiveren van culturele initiatieven",
    "url": "https://www.limburger.nl/regio/weert/in-weert-is-het-omgevingsplan-nu-het-excuus-voor-het-faciliteren-van-ordinaire-dozenschuivers-en-ook-voor-het-demotiveren-van-culturele-initiatieven/97479830.html",
    "published": "Tue, 21 Oct 2025 13:00:00 GMT",
    "summary": "",
    "full_text": "Lezing Lyda Westerink: ‘Roodkapje was een slimme meid met lef’ In de lezing Roodkapje ongecensureerd op vrijdag 24 oktober in bibliotheek Weert, legt journalist en schrijver Lyda Westerink uit dat Roodkapje ooit helemaal geen naïef en hulpeloos meisje was, maar een slimme, stoere die de wolf te slim af was.",
    "scraped_at": "2025-10-21T14:06:04.481358Z"
  },
  {
    "feed": "De Limburger",
    "title": "Geschil om geld vermoedelijke reden voor aanslag op woning met explosief in Meijel",
    "url": "https://www.limburger.nl/regio/peel-en-maas/meijel/geschil-om-geld-vermoedelijke-reden-voor-aanslag-op-woning-met-explosief-in-meijel/99059785.html",
    "published": "Tue, 21 Oct 2025 12:53:11 GMT",
    "summary": "Een geschil om geld lijkt ten grondslag te liggen aan de explosie bij een woning aan de Kerkstraat in Meijel, in juli van dit jaar. Dat bleek dinsdag in de rechtbank in Roermond, waar twee verdachten moesten verschijnen.",
    "full_text": "Sam S., verdacht van het doodschieten van de 50-jarige Marcel in de Prinsenstraat in Venlo op tweede paasdag, mag zijn rechtszaak niet in vrijheid afwachten. De rechtbank in Roermond wees een verzoek daartoe van de advocaat van S. dinsdagmiddag af.",
    "scraped_at": "2025-10-21T14:06:06.093478Z"
  },
  {
    "feed": "De Limburger",
    "title": "Horst aan de Maas ziet kansen voor zeventig tot negentig nieuwe woningen in Hegelsom",
    "url": "https://www.limburger.nl/regio/horst-aan-de-maas/hegelsom/horst-aan-de-maas-ziet-kansen-voor-zeventig-tot-negentig-nieuwe-woningen-in-hegelsom/99039460.html",
    "published": "Tue, 21 Oct 2025 12:32:56 GMT",
    "summary": "Er ligt een plan voor zeventig tot negentig nieuwe woningen in Hegelsom. Het project behelst een mix van sociale huur, betaalbare koop en vrijesectorwoningen. Horst aan de Maas wil de haalbaarheid van het plan onderzoeken.",
    "full_text": "Sam S., verdacht van het doodschieten van de 50-jarige Marcel in de Prinsenstraat in Venlo op tweede paasdag, mag zijn rechtszaak niet in vrijheid afwachten. De rechtbank in Roermond wees een verzoek daartoe van de advocaat van S. dinsdagmiddag af.",
    "scraped_at": "2025-10-21T14:06:08.982429Z"
  },
  {
    "feed": "De Limburger",
    "title": "Automobilist rijdt fietser aan en botst tegen vier geparkeerde auto’s in Eijsden",
    "url": "https://www.limburger.nl/regio/eijsden-margraten/eijsden/automobilist-rijdt-fietser-aan-en-botst-tegen-vier-geparkeerde-auto-s-in-eijsden/99046856.html",
    "published": "Tue, 21 Oct 2025 12:20:28 GMT",
    "summary": "Een automobilist is dinsdagmiddag in Eijsden tegen een fietser aangereden en botste vervolgens tegen vier geparkeerde auto’s.",
    "full_text": "Sam S., verdacht van het doodschieten van de 50-jarige Marcel in de Prinsenstraat in Venlo op tweede paasdag, mag zijn rechtszaak niet in vrijheid afwachten. De rechtbank in Roermond wees een verzoek daartoe van de advocaat van S. dinsdagmiddag af.",
    "scraped_at": "2025-10-21T14:06:10.657455Z"
  },
  {
    "feed": "De Limburger",
    "title": "Verhuizing ziekenhuis Weert naar nieuwbouw uitgesteld: technische installaties nog niet in orde",
    "url": "https://www.limburger.nl/regio/weert/verhuizing-ziekenhuis-weert-naar-nieuwbouw-uitgesteld-technische-installaties-nog-niet-in-orde/98942509.html",
    "published": "Tue, 21 Oct 2025 11:47:46 GMT",
    "summary": "De verhuizing van personeel en patiënten van het Sint Jans Gasthuis (SJG) in Weert naar het nieuwe ziekenhuisgebouw gaat voorlopig niet door. Met name de techniek is nog niet overal in orde.",
    "full_text": "Lezing Lyda Westerink: ‘Roodkapje was een slimme meid met lef’ In de lezing Roodkapje ongecensureerd op vrijdag 24 oktober in bibliotheek Weert, legt journalist en schrijver Lyda Westerink uit dat Roodkapje ooit helemaal geen naïef en hulpeloos meisje was, maar een slimme, stoere die de wolf te slim af was.",
    "scraped_at": "2025-10-21T14:06:12.355110Z"
  },
  {
    "feed": "De Limburger",
    "title": "Zanger-gitarist Brian Clifford treedt op in Richard’s Bar in Weert",
    "url": "https://www.limburger.nl/regio/weert/zanger-gitarist-brian-clifford-treedt-op-in-richard-s-bar-in-weert/99030096.html",
    "published": "Tue, 21 Oct 2025 11:47:38 GMT",
    "summary": "De Ierse zanger-gitarist Brian Clifford verzorgt op vrijdag 24 oktober een optreden in Richard’s Bar in Weert.",
    "full_text": "Lezing Lyda Westerink: ‘Roodkapje was een slimme meid met lef’ In de lezing Roodkapje ongecensureerd op vrijdag 24 oktober in bibliotheek Weert, legt journalist en schrijver Lyda Westerink uit dat Roodkapje ooit helemaal geen naïef en hulpeloos meisje was, maar een slimme, stoere die de wolf te slim af was.",
    "scraped_at": "2025-10-21T14:06:13.848811Z"
  },
  {
    "feed": "De Limburger",
    "title": "Dominik Vergoossen: ‘Ik was niet meer de juiste man voor Chevremont’",
    "url": "https://www.limburger.nl/sport/voetbal/amateurvoetbal/dominik-vergoossen-ik-was-niet-meer-de-juiste-man-voor-chevremont/99022012.html",
    "published": "Tue, 21 Oct 2025 11:36:49 GMT",
    "summary": "Dominik Vergoossen is alweer weg bij tweedeklasser Chevremont. De club wilde de ingeslagen koers weer veranderen, waarop een vertrek van de net aangestelde trainer onvermijdbaar was.",
    "full_text": "Sam S., verdacht van het doodschieten van de 50-jarige Marcel in de Prinsenstraat in Venlo op tweede paasdag, mag zijn rechtszaak niet in vrijheid afwachten. De rechtbank in Roermond wees een verzoek daartoe van de advocaat van S. dinsdagmiddag af.",
    "scraped_at": "2025-10-21T14:06:15.761090Z"
  },
  {
    "feed": "De Limburger",
    "title": "Maastricht levert bewust 3 miljoen euro in voor betaalbare woningen op Sphinx-Noord",
    "url": "https://www.limburger.nl/regio/maastricht/maastricht/maastricht-levert-bewust-3-miljoen-euro-in-voor-betaalbare-woningen-op-sphinx-noord/98935019.html",
    "published": "Tue, 21 Oct 2025 11:30:00 GMT",
    "summary": "Maastricht levert bewust drie miljoen euro in, om betaalbare woningen mogelijk te maken in het stadscentrum. Over een jaar is bekend wie de maximaal 270 appartementen mag bouwen op de huidige parkeerplaats van Loods5.",
    "full_text": "Klompenraad van Banholt vocht voor eigen parochiekerk Banholt viert al het hele jaar het 150-jarig jubileum van zijn kerk. Na de uitvoering van een toneelstuk over de kerkenstrijd met Mheer verschijnt nu een boek over dat historische conflict. Met smeuïge details over de dwarse Klompenraad.",
    "scraped_at": "2025-10-21T14:06:18.115984Z"
  },
  {
    "feed": "De Limburger",
    "title": "Gratis kraamzorg voor 250 gezinnen in Parkstad en Sittard-Geleen leidt tot minder stress en meer zelfvertrouwen",
    "url": "https://www.limburger.nl/regio/heerlen/gratis-kraamzorg-voor-250-gezinnen-in-parkstad-en-sittard-geleen-leidt-tot-minder-stress-en-meer-zelfvertrouwen/98941108.html",
    "published": "Tue, 21 Oct 2025 11:16:21 GMT",
    "summary": "Gezinnen die in armoede leven, hebben baat bij gratis en verlengde kraamzorg. Dat blijkt uit de evaluatie van een proef bij 250 gezinnen in Parkstad en Sittard-Geleen, die geen eigen bijdrage voor kraamzorg hoefden te betalen.",
    "full_text": "Merlijn Huntjens kiest bij nieuwe gedichten voor kwetsbaarheid: ‘Wat onder de mat geveegd wordt, verdwijnt niet’ In de Literaire Hoek besteden Limburgse auteurs, verenigd in de Werkgroep Limburgse Schrijvers, wekelijks aandacht aan lezen en literatuur in Limburg. Deze keer Danny Danker over Heerlenaar Merlijn Huntjens die dinsdag 21 oktober een nieuwe dichtbundel uitbrengt.",
    "scraped_at": "2025-10-21T14:06:19.970858Z"
  },
  {
    "feed": "De Limburger",
    "title": "Merlijn Huntjens kiest bij nieuwe gedichten voor kwetsbaarheid: ‘Wat onder de mat geveegd wordt, verdwijnt niet’",
    "url": "https://www.limburger.nl/regio/heerlen/merlijn-huntjens-kiest-bij-nieuwe-gedichten-voor-kwetsbaarheid-wat-onder-de-mat-geveegd-wordt-verdwijnt-niet/98212698.html",
    "published": "Tue, 21 Oct 2025 10:53:51 GMT",
    "summary": "In de Literaire Hoek besteden Limburgse auteurs, verenigd in de Werkgroep Limburgse Schrijvers, wekelijks aandacht aan lezen en literatuur in Limburg. Deze keer Danny Danker over Heerlenaar Merlijn Huntjens die dinsdag 21 oktober een nieuwe dichtbundel uitbrengt.",
    "full_text": "Merlijn Huntjens (34) uit Heerlen is poëet en schrijver. Tussen 2013 en 2018 was hij actief als poetry slammer en trad hij veel op in Nederland, België en een enkele keer in Duitsland. In 2016, 2017 en 2018 bereikte hij de finale van het NK Poetry Slam. Tussen 2017 en 2019 vervulde hij de rol van stadsdichter van Heerlen. Huntjens is maker bij Wintertuin en artistiek leider bij PANDA. Zijn gedichten verschijnen regelmatig in literaire tijdschriften zoals De Revisor, Het Liegend Konijn en Tirade. In 2022 verscheen zijn chapbook De zee zwaait terug bij Wintertuin. Dinsdag 21 oktober verschijnt zijn nieuwe bundel Onder mij de mat . Zijn unieke en zelfs holistische manier van beschouwend verwoorden komen ook hier volop in terug. Merlijn in tijd: „Wij zijn van de generatie dertigers die zegt: we blijven en maken er iets van.” In een tijd waarin mensen hun wonden vaak verbergen, kiest Huntjens in zijn nieuwe dichtbundel voor openheid en kwetsbaarheid. De bundel onderzoekt wat er gebeurt wanneer men stopt met het bedekken van wat rauw of onaf is. De titel ontstond vanuit het besef dat wat onder de mat wordt geveegd niet verdwijnt, maar op een andere manier terugkeert. Huntjens schrijft over het verzwijgen en loslaten van herinneringen, over verlies en zelfherstel. De gedichten vermijden melancholie of rouw en tonen juist een voortdurende aanwezigheid bij het leven, met al zijn ongemakken en rauwheid. Merlijn in observatie: „Een schutting gemaakt van pallets is zowel tragisch als ontroerend.” Zijn werk verweeft alledaagse beelden met existentiële thema’s. Een kapotte vaas wordt een metafoor voor herinnering, een open raam symboliseert vergeving. Vaak ligt de nadruk niet op de pijn zelf, maar op de manier waarop het ervaren wordt, als een te strak verband dat ongemak veroorzaakt. Bekend om zijn performances, brengt Huntjens taal, beeld en lichaam samen. Waar in eerdere bundels zoals De zee zwaait terug de spanning tussen traditie en vernieuwing centraal stond, verschuift in Onder mij de mat de aandacht naar het fysieke lichaam: het lichaam dat traint, valt, herstelt en opnieuw leert balanceren. De bundel wordt door sommigen al liefkozend ‘de traineergedichten’ genoemd. Merlijn over kunst: „Al het werk dat ik doe, voelt voor mij als één ding doen.” Veel gedichten spelen zich af in een dojo, waarin de ik-figuur door de ruimte beweegt en soms lijkt te zweven boven de mat. Voorouders verschijnen, een verdwenen hond keert terug, en de vechtsportzaal transformeert in een bijna droomachtig landschap. Tussen vallen, ademen en opstaan ontvouwt zich een zoektocht naar oorsprong en identiteit. Het lichaam weerspiegelt alles wat niet wordt gevoeld en schrijven wordt een manier om dit niet langer te ontwijken. Merlijn over impact: „Het gaat misschien om wat dat boek in de wereld gaat doen.” Onder mij de mat nodigt de lezer uit tot fysieke en emotionele eerlijkheid. De gedichten blijven hangen door hun combinatie van zintuiglijke en existentiële scherpte, en zetten aan tot nadenken over wie we zijn, waar we vandaan komen en wat het betekent om te vallen, zowel letterlijk als figuurlijk. Wat aanvankelijk onder de mat leek te liggen, blijkt levendig en aanwezig. De presentatie van Onder mij de mat vindt plaats op zaterdag om 19.30 uur in de Kapel van ’t Savelbergklooster aan de Gasthuisstraat 2 in Heerlen. De bundel is door toeval toegevallen juist vanaf exact deze dag verkrijgbaar via de boekhandel. Lees ook:",
    "scraped_at": "2025-10-21T14:06:21.920492Z"
  },
  {
    "feed": "De Limburger",
    "title": "IVN geeft voorlichting over opleiding tot landschapsgids in Zuid-Limburg",
    "url": "https://www.limburger.nl/regio/valkenburg-aan-de-geul/schin-op-geul/ivn-geeft-voorlichting-over-opleiding-tot-landschapsgids-in-zuid-limburg/97621792.html",
    "published": "Tue, 21 Oct 2025 10:40:10 GMT",
    "summary": "Het IVN geeft dinsdag 28 oktober een voorlichtingsavond over de opleiding tot landschapsgids in Zuid-Limburg.",
    "full_text": "Met het intreden van de herfst wemelt het in de Limburgse bossen én op Instagram weer van de paddenstoelen. Van heksenkring tot elfenbank, wat maakt de wereld van schimmels zo vol magie, mysterie, maar ook gezwam?",
    "scraped_at": "2025-10-21T14:06:23.595061Z"
  },
  {
    "feed": "De Limburger",
    "title": "Zorgorganisatie in Panningen op eigen verzoek failliet: minstens 17 banen weg",
    "url": "https://www.limburger.nl/economie/zorgorganisatie-in-panningen-op-eigen-verzoek-failliet-minstens-17-banen-weg/98990959.html",
    "published": "Tue, 21 Oct 2025 10:30:00 GMT",
    "summary": "De rechtbank Limburg heeft dinsdagmorgen drie bedrijven failliet verklaard: zorgverlener Grijp het Leven, café Pausa en verfhandel Brixor.",
    "full_text": "Limburgse speelhallenketen Gamestate neemt zaken van concurrent The Game Box over Gamestate in Echt, een keten van arcadehallen, neemt alle speelhallen van concurrent The Game Box uit Kerkrade over. Dat heeft moederbedrijf Veltmeijer Group dinsdag aangekondigd. Door de overname groeit het aantal vestigingen van Gamestate van 50 naar 61, verspreid over acht Europese landen.",
    "scraped_at": "2025-10-21T14:06:25.077007Z"
  },
  {
    "feed": "De Limburger",
    "title": "Auto botst op stilstaand werkbusje in Maastricht: twee gewonden",
    "url": "https://www.limburger.nl/regio/maastricht/auto-botst-op-stilstaand-werkbusje-in-maastricht-twee-gewonden/98987555.html",
    "published": "Tue, 21 Oct 2025 10:13:57 GMT",
    "summary": "Bij een aanrijding tussen een auto en een stilstaand werkbusje in Maastricht zijn dinsdagochtend twee mensen gewond geraakt.",
    "full_text": "De botsing gebeurde rond 10.45 uur op de Gerard Walravenstraat. Een automobilist die vanaf de Veldstraat kwam, botste op een stilstaand werkbusje. In de laadruimte van het busje waren op dat moment werknemers bezig met het uitladen van stenen. Door de klap raakten ze gewond. Ze zijn met onbekend letsel per ambulance naar het ziekenhuis gebracht. De bestuurster van de auto is ter plaatse door ambulancepersoneel onderzocht, maar hoefde niet mee naar het ziekenhuis. De politie onderzoekt de toedracht van het ongeval.",
    "scraped_at": "2025-10-21T14:06:26.577763Z"
  },
  {
    "feed": "De Limburger",
    "title": "Onderzoek gestart naar uitstoot melaminepoeder door lekkage op Chemelot: groente en fruit uit moestuin voorlopig niet eten",
    "url": "https://www.limburger.nl/regio/sittard-geleen/onderzoek-gestart-naar-uitstoot-melaminepoeder-door-lekkage-op-chemelot-groente-en-fruit-uit-moestuin-voorlopig-niet-eten/98965635.html",
    "published": "Tue, 21 Oct 2025 10:04:11 GMT",
    "summary": "Op advies van landelijke experts starten de gemeenten Sittard-Geleen en Echt-Susteren een onderzoek naar het melaminepoeder dat is vrijgekomen bij een lekkage bij Chemelot.",
    "full_text": "Sam S., verdacht van het doodschieten van de 50-jarige Marcel in de Prinsenstraat in Venlo op tweede paasdag, mag zijn rechtszaak niet in vrijheid afwachten. De rechtbank in Roermond wees een verzoek daartoe van de advocaat van S. dinsdagmiddag af.",
    "scraped_at": "2025-10-21T14:06:28.122485Z"
  },
  {
    "feed": "De Limburger",
    "title": "Limburgse speelhallenketen Gamestate neemt zaken van concurrent The Game Box over",
    "url": "https://www.limburger.nl/economie/limburgse-speelhallenketen-gamestate-neemt-zaken-van-concurrent-the-game-box-over/98979388.html",
    "published": "Tue, 21 Oct 2025 10:01:02 GMT",
    "summary": "Gamestate in Echt, een keten van arcadehallen, neemt alle speelhallen van concurrent The Game Box uit Kerkrade over. Dat heeft moederbedrijf Veltmeijer Group dinsdag aangekondigd. Door de overname groeit het aantal vestigingen van Gamestate van 50 naar 61, verspreid over acht Europese landen.",
    "full_text": "Negen van de overgenomen vestigingen bevinden zich in Nederland en twee in Duitsland. Deze locaties gaan verder onder de naam Gamestate. Het aantal medewerkers stijgt van vijfhonderd naar ruim zeshonderd. Veltmeijer Group verwacht dat de overname leidt tot een stijging van de brutojaaromzet met 20 procent. Hoeveel geld er met de overname gemoeid is, is niet bekendgemaakt. Gamestate had in Nederland al vestigingen in onder meer Kerkrade, Utrecht, Eindhoven en Den Haag. Daar komen nu steden als Maastricht, Groningen, Arnhem en Enschede bij. „Met deze overname realiseren we landelijke dekking in alle grote Nederlandse steden”, stelt topman Roel Veltmeijer van Veltmeijer Group.",
    "scraped_at": "2025-10-21T14:06:29.606138Z"
  },
  {
    "feed": "De Limburger",
    "title": "Vrijeschool Waldorf Wertha in Weert mag alsnog worden gesloten door scholenkoepel",
    "url": "https://www.limburger.nl/regio/weert/vrijeschool-waldorf-wertha-in-weert-mag-alsnog-worden-gesloten-door-scholenkoepel/98928755.html",
    "published": "Tue, 21 Oct 2025 09:50:00 GMT",
    "summary": "Het besluit van scholenkoepel Pallas om de vrijeschool Waldorf Wertha in Weert te sluiten, mag worden uitgevoerd. Dat oordeelt de commissie onderwijsgeschillen in Utrecht.",
    "full_text": "Lezing Lyda Westerink: ‘Roodkapje was een slimme meid met lef’ In de lezing Roodkapje ongecensureerd op vrijdag 24 oktober in bibliotheek Weert, legt journalist en schrijver Lyda Westerink uit dat Roodkapje ooit helemaal geen naïef en hulpeloos meisje was, maar een slimme, stoere die de wolf te slim af was.",
    "scraped_at": "2025-10-21T14:06:31.087470Z"
  },
  {
    "feed": "De Limburger",
    "title": "Hoe voorkom je politieke ruzie aan het kerstdiner? Psycholoog Huub (72) uit Hegelsom schrijft handleiding voor gesprek met populisten",
    "url": "https://www.limburger.nl/regio/horst-aan-de-maas/hegelsom/hoe-voorkom-je-politieke-ruzie-aan-het-kerstdiner-psycholoog-huub-72-uit-hegelsom-schrijft-handleiding-voor-gesprek-met-populisten/97846033.html",
    "published": "Tue, 21 Oct 2025 09:45:00 GMT",
    "summary": "In zijn vijftigste boek Hoe praat je met een populist? geeft de uit Hegelsom afkomstige psycholoog Huub Buijssen een handleiding om politieke conflicten aan de kerstdis en andere bijeenkomsten met familie en vrienden te voorkomen. „Denken dat je beter bent of het beter weet, is funest voor elke discussie.”",
    "full_text": "Sam S., verdacht van het doodschieten van de 50-jarige Marcel in de Prinsenstraat in Venlo op tweede paasdag, mag zijn rechtszaak niet in vrijheid afwachten. De rechtbank in Roermond wees een verzoek daartoe van de advocaat van S. dinsdagmiddag af.",
    "scraped_at": "2025-10-21T14:06:32.577893Z"
  },
  {
    "feed": "De Limburger",
    "title": "Gilde Opleidingen opent hypermoderne nieuwbouw in Roermond met kijkdag voor buurt en ouders van 1500 studenten",
    "url": "https://www.limburger.nl/regio/roermond/gilde-opleidingen-opent-hypermoderne-nieuwbouw-in-roermond-met-kijkdag-voor-buurt-en-ouders-van-1500-studenten/98955442.html",
    "published": "Tue, 21 Oct 2025 09:27:00 GMT",
    "summary": "Met de nieuwbouw van Gilde Opleidingen aan de Marathonlaan heeft het beroepsonderwijs in Roermond een campus die hypermodern is en transparant. Niet alleen staan de praktijkopleidingen er in de etalage, ook de sociale veiligheid voor personeel en studenten groeit.",
    "full_text": "Sam S., verdacht van het doodschieten van de 50-jarige Marcel in de Prinsenstraat in Venlo op tweede paasdag, mag zijn rechtszaak niet in vrijheid afwachten. De rechtbank in Roermond wees een verzoek daartoe van de advocaat van S. dinsdagmiddag af.",
    "scraped_at": "2025-10-21T14:06:34.040301Z"
  },
  {
    "feed": "De Limburger",
    "title": "Brandweer trekt vastgereden bestelbus weg onder luifel bij Berden in het centrum van Heerlen",
    "url": "https://www.limburger.nl/regio/heerlen/heerlen/brandweer-trekt-vastgereden-bestelbus-weg-onder-luifel-bij-berden-in-het-centrum-van-heerlen/98940635.html",
    "published": "Tue, 21 Oct 2025 08:32:30 GMT",
    "summary": "In het centrum van Heerlen reed een bestelbus zich dinsdagochtend klem onder de luifel voor de ingang van Berden. De brandweer zette een deel van de Promenade af om de wagen daaronder vandaan te halen.",
    "full_text": "Sam S., verdacht van het doodschieten van de 50-jarige Marcel in de Prinsenstraat in Venlo op tweede paasdag, mag zijn rechtszaak niet in vrijheid afwachten. De rechtbank in Roermond wees een verzoek daartoe van de advocaat van S. dinsdagmiddag af.",
    "scraped_at": "2025-10-21T14:06:35.475833Z"
  },
  {
    "feed": "De Limburger",
    "title": "Een land besturen is niet eenvoudig, de beste stuurlui staan immers aan wal",
    "url": "https://www.limburger.nl/regio/heerlen/een-land-besturen-is-niet-eenvoudig-de-beste-stuurlui-staan-immers-aan-wal/97471327.html",
    "published": "Tue, 21 Oct 2025 08:30:00 GMT",
    "summary": "In De Rollende Reporter vertelt Job Claessens uit Heerlen één keer per maand over de uitdagingen die het leven in een rolstoel met zich meebrengt.",
    "full_text": "Merlijn Huntjens kiest bij nieuwe gedichten voor kwetsbaarheid: ‘Wat onder de mat geveegd wordt, verdwijnt niet’ In de Literaire Hoek besteden Limburgse auteurs, verenigd in de Werkgroep Limburgse Schrijvers, wekelijks aandacht aan lezen en literatuur in Limburg. Deze keer Danny Danker over Heerlenaar Merlijn Huntjens die dinsdag 21 oktober een nieuwe dichtbundel uitbrengt.",
    "scraped_at": "2025-10-21T14:06:38.799508Z"
  },
  {
    "feed": "De Limburger",
    "title": "Vriendschap met Schürzenjäger oorsprong van oudste Limburgse Oktoberfeest in Brunssum: ‘Dat we Andreas Gabalier niet boekten is een klein trauma’",
    "url": "https://www.limburger.nl/regio/brunssum/vriendschap-met-schurzenjager-oorsprong-van-oudste-limburgse-oktoberfeest-in-brunssum-dat-we-andreas-gabalier-niet-boekten-is-een-klein-trauma/98704777.html",
    "published": "Tue, 21 Oct 2025 08:15:00 GMT",
    "summary": "Welke plaats is de bakermat van Oktoberfeesten in Limburg? Mooie vraag voor een pubquiz. Wie meteen Brunssum riep, scoort punten. Want de Parelstad was de eerste. „Ik wilde steeds groter, maar kreeg niemand daarin mee.”",
    "full_text": "Klompenraad van Banholt vocht voor eigen parochiekerk Banholt viert al het hele jaar het 150-jarig jubileum van zijn kerk. Na de uitvoering van een toneelstuk over de kerkenstrijd met Mheer verschijnt nu een boek over dat historische conflict. Met smeuïge details over de dwarse Klompenraad.",
    "scraped_at": "2025-10-21T14:06:40.220053Z"
  },
  {
    "feed": "De Limburger",
    "title": "Klompenraad van Banholt vocht voor eigen parochiekerk",
    "url": "https://www.limburger.nl/regio/eijsden-margraten/banholt/klompenraad-van-banholt-vocht-voor-eigen-parochiekerk/97815588.html",
    "published": "Tue, 21 Oct 2025 08:15:00 GMT",
    "summary": "Banholt viert al het hele jaar het 150-jarig jubileum van zijn kerk. Na de uitvoering van een toneelstuk over de kerkenstrijd met Mheer verschijnt nu een boek over dat historische conflict. Met smeuïge details over de dwarse Klompenraad.",
    "full_text": "Historicus Harry van der Bruggen heeft de afgelopen twaalf jaar vele uren in bibliotheken en archieven doorgebracht. Maar dat is niet voor niks geweest. Zijn speurtocht naar wat zich anderhalve eeuw geleden nou precies heeft afgespeeld in Banholt en Mheer resulteert nu in een lijvig boek op met het complete verhaal over een vreemd clubje dwarse boeren: de Klompenraad uit de Dalestraat. Het ‘schisma van Banholt’ is in het jubileumjaar al vaker verteld. De dorpskern in Mheer was te klein geworden. Er moest dus een nieuwe komen. Banholt, dat in die tijd veel groter was dan Mheer, wilde graag dat die ergens halverwege beide dorpen gebouwd zou worden. Maar de baron van Mheer wilde daar niet aan meewerken. Dus bouwden ‘die van Banholt’ hun eigen kerk, ook al moesten zich daarvoor afscheiden van de kerk van Rome en aansluiting zoeken bij de ‘ketterse’ oud-katholieken. In die strijd, waarin de gemoederen regelmatig hoog opliepen, speelde de Klompenraad uit de Dalestraat een cruciale rol. „Er was een kerkcommissie gevormd die de bouw voorbereidde”, legt Van der Bruggen uit. „Maar het bisdom wilde zekerheid dat het initiatief voldoende ondersteund werd, zowel financieel als logistiek. Daarvoor werd een apart comité gevormd met inwoners die zich daar garant voor stelden. Omdat die in hun werkplunje naar de vergadering kwamen, in overall en op klompen, werd gesproken van de Klompenraad .” De kerk van Banholt met haar robuuste klokkentoren. © De Limburger Bij dat gevecht om een eigen kerk speelde Jos Russel een cruciale rol, constateert Van der Bruggen. De oud-rentmeester van het kasteel in Mheer schreef de formele brieven voor de Klompenraad , waarvan sommige leden zelf analfabeet waren. Hij pareerde ook de pogingen van bisschop Paradis van Roermond, die de Banholtenaren volgens Van der Bruggen ‘besodemieterde’ met vage beloftes die hij vervolgens niet nakwam. Een van de oudste opnamen van de kerk. © De Limburger Het is niet duidelijk wanneer die term voor het eerst werd gebruikt. „Dat kan pas later zijn geweest”, zegt Van der Bruggen. Het is ook niet zeker of het bedoeld was als spotnaam of juist als geuzennaam.” Van der Bruggen neigt eerder naar dat laatste: „Het is toch knap wat die eenvoudige Banholtenaren op klompen na negen jaar knokken uiteindelijk voor elkaar hebben gekregen.” Het boek ‘De Klompenraad uit de Dalestraat. Kerkstrijd en Schisma in Banholt en Terhorst 1872-1881’ wordt zaterdag (25 oktober) om 18.00 gepresenteerd in de Sint-Gerlachuskerk in Banholt. Om 20.00 wordt in de Harmoniezaal een film over het theaterstuk ‘Ut is hie nèèt ummer kermis’ vertoond. Lees ook:",
    "scraped_at": "2025-10-21T14:06:41.646211Z"
  },
  {
    "feed": "De Limburger",
    "title": "Misschien is er ergens een voorzitter die stilletjes afweegt: ‘Beter aan de doelpalen zagen dan aan mijn stoelpoten’",
    "url": "https://www.limburger.nl/regio/heerlen/misschien-is-er-ergens-een-voorzitter-die-stilletjes-afweegt-beter-aan-de-doelpalen-zagen-dan-aan-mijn-stoelpoten/97540058.html",
    "published": "Tue, 21 Oct 2025 08:00:00 GMT",
    "summary": "",
    "full_text": "Merlijn Huntjens kiest bij nieuwe gedichten voor kwetsbaarheid: ‘Wat onder de mat geveegd wordt, verdwijnt niet’ In de Literaire Hoek besteden Limburgse auteurs, verenigd in de Werkgroep Limburgse Schrijvers, wekelijks aandacht aan lezen en literatuur in Limburg. Deze keer Danny Danker over Heerlenaar Merlijn Huntjens die dinsdag 21 oktober een nieuwe dichtbundel uitbrengt.",
    "scraped_at": "2025-10-21T14:06:43.821513Z"
  },
  {
    "feed": "De Limburger",
    "title": "Grote tekorten, gebrek aan monitoring en onenigheid zorgen voor problemen bij handhaving en toezicht in Heerlen",
    "url": "https://www.limburger.nl/regio/heerlen/grote-tekorten-gebrek-aan-monitoring-en-onenigheid-zorgen-voor-problemen-bij-handhaving-en-toezicht-in-heerlen/98810487.html",
    "published": "Tue, 21 Oct 2025 07:15:00 GMT",
    "summary": "Er is flink wat werk nodig om toezicht en handhaving in Heerlen te verbeteren. Dat blijkt uit een onderzoek van de Rekenkamer. Er zijn problemen bij het bouw- en milieutoezicht, in de zorg, en bij de boa’s.",
    "full_text": "Merlijn Huntjens kiest bij nieuwe gedichten voor kwetsbaarheid: ‘Wat onder de mat geveegd wordt, verdwijnt niet’ In de Literaire Hoek besteden Limburgse auteurs, verenigd in de Werkgroep Limburgse Schrijvers, wekelijks aandacht aan lezen en literatuur in Limburg. Deze keer Danny Danker over Heerlenaar Merlijn Huntjens die dinsdag 21 oktober een nieuwe dichtbundel uitbrengt.",
    "scraped_at": "2025-10-21T14:06:45.368415Z"
  }
]