[
  {
    "feed": "Nationaal Cyber Security Centrum - Nieuwsberichten",
    "title": "28 publieke en private partijen tekenen convenant samenwerking Cyclotron",
    "url": "https://www.ncsc.nl/actueel/nieuws/2025/09/30/28-publieke-en-private-partijen-tekenen-convenant-samenwerking-cyclotron",
    "published": "Tue, 30 Sep 2025 14:08:00 GMT",
    "summary": "Vandaag heeft het NCSC samen met 27 partijen het convenant samenwerking Cyclotron ondertekend op de ONE Conference. De ondertekenaars zijn een groot aantal private partijen en daarnaast ook de AIVD, MIVD, Politie en het NCTV. De ondertekening is een volgende belangrijke stap in de samenwerking met als doel om het beeld op cyberdreigingen en incidenten te versterken door het structureel delen van informatie, het gezamenlijk analyseren van informatie en het verstrekken van informatie uit die analyses aan belanghebbende organisaties. Hiermee wordt de digitale weerbaarheid van Nederland verhoogd.",
    "full_text": "28 publieke en private partijen tekenen convenant samenwerking Cyclotron Nieuwsbericht | 30-09-2025 | 16:08 Vandaag heeft het NCSC samen met 27 partijen het convenant samenwerking Cyclotron ondertekend op de ONE Conference. De ondertekenaars zijn een groot aantal private partijen en daarnaast ook de AIVD, MIVD, Politie en het NCTV. De ondertekening is een volgende belangrijke stap in de samenwerking met als doel om het beeld op cyberdreigingen en incidenten te versterken door het structureel delen van informatie, het gezamenlijk analyseren van informatie en het verstrekken van informatie uit die analyses aan belanghebbende organisaties. Hiermee wordt de digitale weerbaarheid van Nederland verhoogd. Samenwerking Cyclotron De samenwerking Cyclotron geeft invulling aan de behoefte van publiek en private partijen om intensiever informatie te delen rondom (dreigende) cyberincidenten. Om dit te bereiken wordt een samenwerking ingericht bestaande uit een drietal functies: Een doordeelfunctie om snel informatie en kennis uit te wissen over cyberdreigingen- en incidenten, een analyse en weerbaarheidsfunctie voor het uitvoeren van gezamenlijke analyses en een distributiefunctie om informatie en adviezen op grond van deze analyses verder te delen met belanghebbende organisaties. Om dit te realiseren binnen een trusted community is het Programma Cyclotron opgericht. Hiermee wordt ook invulling gegeven aan de actie zoals opgenomen in de Nederlandse Cybersecurity Strategie 2022-2028 (NLCS). Deze samenwerking zal op korte termijn landen bij het NCSC. Use cases In de afgelopen jaren heeft er al nauwe samenwerking plaatsgevonden tussen publieke en private partijen middels zogenoemde use cases. Een use case is een samenwerking in een klein publiek-privaat verband op een relevant onderwerp. Binnen een use case wordt kennis en informatie uitgewisseld binnen de huidige wettelijke kaders. Deze samenwerkingen leveren op de korte termijn resultaten op en leveren daarnaast bijvoorbeeld ook lessons learned op voor het bouwen van de technische infrastructuur, werkprocessen en inrichting van het algehele programma. Convenant samenwerking Cyclotron Het convenant samenwerking Cyclotron wordt getekend door de huidige deelnemers van de samenwerking, dit zijn partijen dit nu al actief bijdragen aan bestaande use cases. In het convenant is het doel van de samenwerking vastgelegd, zijn afspraken gemaakt over de samenwerking tussen partijen en de samenwerkingsactiviteiten die partijen zullen verricht, waaronder het maken van gezamenlijke analyses. Naar verwachting wordt het convenant eind oktober gepubliceerd in de Staatscourant. Hier zal dan ook informatie te vinden zijn voor andere publieke en private partijen die mogelijk willen toetreden aan deze samenwerking.",
    "scraped_at": "2025-10-04T10:52:00.789168Z"
  },
  {
    "feed": "Nationaal Cyber Security Centrum - Nieuwsberichten",
    "title": "Subsidie voor mkb-bedrijven nog 1 maand beschikbaar",
    "url": "https://www.ncsc.nl/actueel/nieuws/2025/09/26/subsidie-voor-mkb-bedrijven-nog-1-maand-beschikbaar",
    "published": "Fri, 26 Sep 2025 12:29:00 GMT",
    "summary": "Voor kleine bedrijven die een financiële drempel ervaren bij het (laten) uitvoeren van cybermaatregelen, is tijdelijk een subsidie beschikbaar: Mijn Cyberweerbare Zaak. Deze subsidie dekt 50% van de kosten van diverse cybermaatregelen, tot een maximum van € 1.250.  Kleinere bedrijven met 1 tot en met 50 medewerkers voor wie cybersecurity vaak niet een kerntaak is, kunnen nu met deze subsidie van het ministerie van Economische Zaken de nodige stappen zetten om hun bedrijf beter te beschermen tegen de toenemende cyberdreigingen en eisen die andere bedrijven in de bedrijfsketen stellen.",
    "full_text": "Subsidie voor mkb-bedrijven nog 1 maand beschikbaar Nieuwsbericht | 26-09-2025 | 14:29 Voor kleine bedrijven die een financiële drempel ervaren bij het (laten) uitvoeren van cybermaatregelen, is tijdelijk een subsidie beschikbaar: Mijn Cyberweerbare Zaak . Deze subsidie dekt 50% van de kosten van diverse cybermaatregelen, tot een maximum van € 1.250. Kleinere bedrijven met 1 tot en met 50 medewerkers voor wie cybersecurity vaak niet een kerntaak is, kunnen nu met deze subsidie van het ministerie van Economische Zaken de nodige stappen zetten om hun bedrijf beter te beschermen tegen de toenemende cyberdreigingen en eisen die andere bedrijven in de bedrijfsketen stellen. Weerbaarheid vergroten op meerdere vlakken De maatregelen voor het verhogen van de cyberweerbaarheid die in aanmerking komen voor subsidie, moeten vallen in één of meer van deze 8 categorieën: Instellen van tweestapsverificatie Gebruik van een wachtwoordmanager Veilige netwerktoegang (wifi) Beheer van software-updates (patch-management) Gebruik van antivirussoftware Back-ups instellen en testen Risico-inventarisatie en -evaluatie Cyber awareness trainingen Subsidiabel zijn de kosten van aanschaf, implementatie en abonnementen of licenties op cyberweerbaarheidsdiensten mits ze niet in de voorwaarden zijn uitgesloten. Subsidieaanvraag in drie stappen Laat je inspireren door de zelfscan om te ontdekken welke maatregelen nodig zijn voor het meest basale niveau van beveiliging. Bekijk welke digitale technieken nodig zijn en betrek indien nodig de expertise van een IT-dienstverlener om je bij de aanschaf of implementatie te ondersteunen. Vraag uiterlijk 31 oktober 2025 de Mijn Cyberweerbare Zaak-subsidie aan bij RVO. Vragen over deze regeling? Neem contact op met RVO of stuur een bericht naar mcz@rvo.nl .",
    "scraped_at": "2025-10-04T10:52:01.489264Z"
  },
  {
    "feed": "Nationaal Cyber Security Centrum - Nieuwsberichten",
    "title": "Cyberweerbaarheidsnetwerk bouwplan voor stevigere basis van cyberweerbaarheid in het Koninkrijk der Nederlanden",
    "url": "https://www.ncsc.nl/actueel/nieuws/2025/09/10/cyberweerbaarheidsnetwerk-bouwplan-voor-stevigere-basis-van-cyberweerbaarheid-in-het-koninkrijk-der-nederlanden",
    "published": "Wed, 10 Sep 2025 13:25:00 GMT",
    "summary": "De cyberweerbaarheid van Nederland is niet langer op te vangen met losse initiatieven. Deze tijd vraagt om één samenhangend netwerk: het Cyberweerbaarheidsnetwerk, kortweg CWN. In het CWN komen publieke en private organisaties samen. Daar brengen ze hun kennis, expertise en ervaring in om gezamenlijk aan opgaven te werken die bijdragen aan de cyberweerbaarheid van alle organisaties in het Koninkrijk der Nederlanden, en daarmee ook de overzeese gebieden. Want alleen samen worden we weerbaarder.",
    "full_text": "Cyberweerbaarheidsnetwerk bouwplan voor stevigere basis van cyberweerbaarheid in het Koninkrijk der Nederlanden Nieuwsbericht | 10-09-2025 | 15:25 De cyberweerbaarheid van Nederland is niet langer op te vangen met losse initiatieven. Deze tijd vraagt om één samenhangend netwerk: het Cyberweerbaarheidsnetwerk, kortweg CWN. In het CWN komen publieke en private organisaties samen. Daar brengen ze hun kennis, expertise en ervaring in om gezamenlijk aan opgaven te werken die bijdragen aan de cyberweerbaarheid van alle organisaties in het Koninkrijk der Nederlanden, en daarmee ook de overzeese gebieden. Want alleen samen worden we weerbaarder. Afgelopen periode heeft het NCSC samen met publiek private organisaties het bouwplan gemaakt voor het Cyberweerbaarheidsnetwerk. Dit is een doorvertaling van de Toekomstvisie Cyberweerbaarheidsnetwerk (NCTV) en in lijn met de Nederlandse Cybersecuritystrategie 2022-2028 (NLCS) die gericht is op het versterken van de cyberweerbaarheid in Nederland door samenwerking tussen publieke en private partners. “Cyberweerbaarheid is een gezamenlijke verantwoordelijkheid. Het bouwplan Cyberweerbaarheidsnetwerk is een mooi voorbeeld van hoe overheid en bedrijfsleven elkaar weten te vinden om de digitale weerbaarheid van het hele Koninkrijk te versterken.” – Matthijs van Amelsfort (Directeur Nationaal Cybersecurity Centrum) Dit bouwplan geeft houvast voor dit begin met heldere kaders, keuzes en prioriteiten voor het ontwikkelen van het CWN samen met vele publieke en private partners en vormt een gezamenlijk startpunt. Gedurende de ontwikkeling zal steeds opnieuw bezien worden wat nodig is om het CWN verder uit te bouwen tot een succesvol relevant netwerk, waardoor in de toekomst aanpassingen in dit plan nodig zullen zijn. In de toekomstvisie zijn de vijf functies beschreven (Informatiedeling, Doelwit- en slachtoffernotificatie, Incidentafhandeling, Kennisuitwisseling en Opleiden, trainen en oefenen). In het bouwplan zijn per functie concrete doelen opgesteld en welke activiteiten en randvoorwaarden daarvoor nodig zijn. Met dit CWN-bouwplan is binnen het Koninkrijk der Nederlanden een stevigere basis gelegd om te bouwen aan de cyberweerbaarheid van alle organisaties binnen het Koninkrijk. Het richt zich expliciet niet alleen op Europees Nederland, maar ook op het Caribisch gedeelte van het Koninkrijk. De toekomstvisie schetst de koers. Het bouwplan is het kompas én de routekaart om die koers in de praktijk te brengen. Samen zorgen ze ervoor dat Nederland, stap voor stap, via een breed gedragen opgavenetwerk, weerbaarder wordt in het digitale domein. Lees hier het CWN-bouwplan. We informeren je er graag over tijdens ons CWN-webinar op 2 oktober tijdens het Overheidsbreed Cyberprogramma 2025 . Meer weten of meebouwen aan een cyberweerbaar Nederland? Stuur dan een e-mail naar cwn@ncsc.nl en we nemen contact met je op.",
    "scraped_at": "2025-10-04T10:52:02.189025Z"
  },
  {
    "feed": "Nationaal Cyber Security Centrum - Nieuwsberichten",
    "title": "Nieuwe malwarecampagne ontdekt via ManualFinder",
    "url": "https://www.ncsc.nl/actueel/nieuws/2025/08/29/nieuwe-malwarecampagne-ontdekt-via-manualfinder",
    "published": "Fri, 29 Aug 2025 10:26:00 GMT",
    "summary": "Recentelijk kwam een wereldwijde malwareinfectie van Windows computers aan het licht dankzij software die gebruikers zelf installeerden. Het NCSC adviseert daarom toegang tot de betreffende C2-domeinen te blokkeren, te controleren op de aanwezigheid van de applicaties “Manualfinder”,  “PDF-editor” en varianten daarvan, te controleren op de aanwezigheid van JavaScript bestanden met een op een GUID lijkende naam in de directory /AppData/Local/TEMP en om eindgebruikers er met klem op te wijzen om geen externe, onvertrouwde tools te installeren.",
    "full_text": "Nieuwe malwarecampagne ontdekt via ManualFinder Nieuwsbericht | 29-08-2025 | 12:26 Recentelijk kwam een wereldwijde malwareinfectie van Windows computers aan het licht dankzij software die gebruikers zelf installeerden. Het NCSC adviseert daarom toegang tot de betreffende C2-domeinen te blokkeren, te controleren op de aanwezigheid van de applicaties “Manualfinder”, “PDF-editor” en varianten daarvan, te controleren op de aanwezigheid van JavaScript bestanden met een op een GUID lijkende naam in de directory /AppData/Local/TEMP en om eindgebruikers er met klem op te wijzen om geen externe, onvertrouwde tools te installeren. Ogenschijnlijk onschuldige tools om handleidingen te zoeken genaamd “manualfinder” alsmede applicaties voor het kunnen bewerken van PDF-bestanden, vaak vindbaar hoog in zoekresultaten of verspreid door internetadvertenties, bleken pas na installatie malware-gedragingen te vertonen. Situatie Tools en applicaties voor het downloaden van handleidingen en het kunnen bewerken van PDF bestanden bleken veelvoudig geinstalleerd te worden door gebruikers op Windows systemen. Toen na verloop van tijd malware activiteit werd gedetecteerd afkomstig van deze softwareapplicaties, zorgde dit voor een groot aantal alerteringen bij SOCs en cybersecuritybedrijven wereldwijd. Deze malware zorgt ervoor dat het systeem van het slachtoffer misbruikt kan worden als zogenaamde ‘residential proxy’ door kwaadwillenden, die op deze manier hun activiteiten kunnen maskeren en doen laten overkomen alsof het slachtoffer de kwaadwillende acties uitvoert. Website GBHackers postte op 21 Augustus over de ontdekking van een complexe campagne waarbij een kwaadwillende actor software installeert op gecompromitteerde machines. Deze machines worden daarna residential proxies en kunnen ingezet worden voor malafide handelingen en digitale aanvallen. De malware, vermomd zich als een legitieme PDF editor, creëert na installatie een geplande taak ( sys_component_health_ ) die dagelijks een JavaScript-bestand uitvoert met node.exe . De bestandsnaam van het JavaScript-bestand begint met een GUID met daar achter de tekst “or”, “ro” of “of” (bijvoorbeeld: 9b432b63-2446-f55d-4997-88f977d7047275bdor.js). Binnen de campagne communiceert het JavaScript-bestand met verschillende C2-domeinen waaronder y2iax5[.]com, 5b7crp[.]com en mka3e8[.]com. Het JavaScript-bestand installeert ManualFinder met msiexec. ManualFinder kan gebruikt worden om handleidingen op het internet op te zoeken, maar bevat ook proxy functionaliteiten. Betreffende malware samples bleken ondertekend te zijn met certificaten uitgegeven door \"GLINT SOFTWARE SDN. BHD\", “ECHO INFINI SDN. BHD.” en “Summit Nexus Holdings LLC” (1) Of deze bedrijven direct gelinkt zijn aan de malwarecampagne, of dat kwaadwillende actoren gebruik hebben weten te maken van een certificaat op hun naam, is op dit moment nog onbekend Duiding Op dit moment lijkt de start van de infectieketen te liggen bij malafide advertenties, die zich voordoen als een PDF-handleiding waarnaar door de gebruiker gezocht wordt. Bovendien wordt er gebruik gemaakt van het gemak die gratis PDF-editors met zich mee brengen: in ruil voor gratis diensten worden IP-adressen gebruikt in residential proxy netwerken. Het is op dit moment niet duidelijk of in alle gevallen residential proxy software gedownload wordt wanneer deze tools worden geinstalleerd.. Ook is er door onderzoekers gezien dat in sommige gevallen de software interacteert met gegevens in de browser. De mate van interactie en mogelijke toegang tot andere aspecten van de browser wordt op dit moment onderzocht. Er lijkt een verband te zijn met de OneStart Browser. Deze tool wordt vaak in bundeling meegeleverd met andere software, maar wordt door diverse AntiVirus-vendors omschreven als een Potentially Unwanted Application (PUA). OneStart wordt vaker in verband gebracht met de verspreiding en installatie van SpyWare en AdWare. Het lijkt erop dat er een hoog aantal infecties heeft kunnen plaatsvinden, omdat er op grote schaal advertenties te zien waren. Wanneer er op de advertentie werd geklikt werd de malware gedownload op het apparaat. Het was dus gemakkelijk om geïnfecteerd te worden door deze campagne. Op dit moment lijkt de campagne stil te liggen en zijn er nagenoeg geen nieuwe activiteiten meer waargenomen. Handelingsperspectief Zoek naar aanwijzingen van onderstaande certificaatafgevers binnen je omgeving. (2) Verwijder software die is ondertekend door de genoemde certificaatafgevers van je systemen. Onderzoek geplande taken (scheduled tasks) die JavaScript uitvoeren met NodeJs (node.exe) en verwijder deze. Microsoft detecteert de malware als Trojan:Win32/Malgent!MSR of Trojan:Win64/InfoStealer!MSR Controleer je omgeving op aanwijzingen die overeenkomen met de meegeleverde IOCs (Indicators of Compromise). Blokkeer de gerelateerde bestanden via je EDR-oplossing. Blokkeer de domeinen die in gebruik zijn in deze casus (zie de uitklapper hieronder voor de desbetreffende domeinen). Te blokkeren domeinen allpdflive.com apdft.com appsuites.ai businesspdf.com convertpdfplus.com easyonestartpdf.com easypdfbox.com fastonestartpdf.com fullpdf.com getonestart.co getonestartpdf.com getpdfonestart.com getsmartpdf.com gopdfhub.com gopdfmanuals.com itpdf.com justpdflab.com manualsbyonestart.com mypdfonestart.com onestartbrowser.com onestartpdfdirect.com pdf-central.com pdf-kiosk.com pdfadmin.com pdfappsuite.com pdfartisan.com pdfdoccentral.com pdfeditorplus.com pdfmeta.com pdfonestart.com pdfonestarthub.com pdfonestartlive.com pdfonestarttoday.com pdforsmartminds.com pdfreplace.com printwithonestart.com proonestarthub.com proonestartpdf.com quickfastpdf.com quickpdfmanuals.com smarteasypdf.com smartmanualspdf.com smartonestartpdf.com smartviewpdf.com thepdfbox.com IoC's PDF Editor.exe cb15e1ec1a472631c53378d54f2043ba57586e3a28329c9dbf40cb69d7c10d2c PDFEditorSetup.exe da3c6ec20a006ec4b289a90488f824f0f72098a2f5c2d3f37d7a2d4a83b344a0 AppSuite-PDF.msi fde67ba523b2c1e517d679ad4eaf87925c6bbf2f171b9212462dc9a855faa34b ConvertMate.exe e0db7b5eaf92feff220c805b0e5f3d8916e18d51 Convert Mate.exe d9f9584f4f071be9c5cf418cae91423c51d53ecf9924ed39b42028d1314a2edc conmate_update.ps1 372d89d7dd45b2120f45705a4aa331dfff813a4be642971422e470eb725c4646 Uninstaller.exe e95de8452d32b439e0286868ed16f63943af3bc059dca6bcb48d1cbe2431440e UpdateRetreiver.exe 6bf2cc4e9d9901541214d7efc8bb8bb24ef5bddc238598333c843e421c042c6b ManualFinder-V2.0.196.msi ed797beb927738d68378cd718ea0dc74e605df0e66bd5670f557217720fb2871 ManualFinderApp.exe 71edb9f9f757616fe62a49f2d5b55441f91618904517337abd9d0725b07c2a51 IoC Certificaatinformatie Name Echo Infini Sdn. Bhd. Status Trust for this certificate or one of the certificates in the certificate chain has been revoked. Issuer GlobalSign GCC R45 EV CodeSigning CA 2020 Valid From 06:38 AM 12/09/2024 Valid To 06:38 AM 12/10/2026 Valid Usage Code Signing Algorithm sha256RSA Thumbprint A2278EB6A438DC528F3EBFEB238028C474401BEF Serial Number 58 2C 3A 4B 99 34 B7 EC 10 28 B6 38 Name GLINT SOFTWARE SDN. BHD. Status Trust for this certificate or one of the certificates in the certificate chain has been revoked. Issuer SSL.com EV Code Signing Intermediate CA RSA R3 Valid From 01:06 PM 04/24/2025 Valid To 07:30 AM 04/24/2026 Valid Usage Code Signing Algorithm sha256RSA Thumbprint 99201EEE9807D24851026A8E8884E4C40245FAC7 Serial Number 28 C7 E6 60 12 DA B0 5A 4A 95 3D 88 F1 85 ED 2C Bronnen Stealthy Ad-Based Malware Campaign Targets Windows Users via PUPs] (https://cyberpress.org/ad-based-malware/) https://expel.com/blog/you-dont-find-manualfinder-manualfinder-finds-you/",
    "scraped_at": "2025-10-04T10:52:02.992273Z"
  },
  {
    "feed": "Nationaal Cyber Security Centrum - Nieuwsberichten",
    "title": "Nieuwe kwetsbaarheden in Citrix Netscaler ontdekt",
    "url": "https://www.ncsc.nl/actueel/nieuws/2025/08/26/nieuwe-kwetsbaarheden-in-citrix-netscaler-ontdekt",
    "published": "Tue, 26 Aug 2025 18:25:00 GMT",
    "summary": "Er zijn nieuwe kwetsbaarheden in Citrix Netscaler ontdekt. Met een eerder gepubliceerd detectiescript van het NCSC kan compromittatie worden gedetecteerd.",
    "full_text": "Nieuwe kwetsbaarheden in Citrix Netscaler ontdekt Nieuwsbericht | 26-08-2025 | 20:25 Er zijn nieuwe kwetsbaarheden in Citrix Netscaler ontdekt. Met een eerder gepubliceerd detectiescript van het NCSC kan compromittatie worden gedetecteerd. Citrix heeft updates uitgebracht om de kwetsbaarheden te verhelpen. Het NCSC heeft hier een beveiligingsadvies over uitgebracht. Eerder heeft het NCSC een detectiescript gepubliceerd waarmee compromittatie kan worden gedetecteerd met kwetsbaarheid (CVE-2025-6543). Dit script is ook te gebruiken om compromittatie door de nieuwe kwetsbaarheden te detecteren. Voor de oudere kwetsbaarheden heeft het NCSC eerder de beveiligingsadviezen NCSC-2025-0203 en NCSC-2025-0196 gepubliceerd.' Het detectiescript kan worden verkregen via Check script 26 augustus 2025 live-host-bash-check De handleiding voor dit script kan worden verkregen via Handleiding Checkscript 26 augustus 2025",
    "scraped_at": "2025-10-04T10:52:03.843502Z"
  },
  {
    "feed": "Nationaal Cyber Security Centrum - Nieuwsberichten",
    "title": "Eefje Zents Chief Relations Officer/directeur Samenwerking Digitale weerbaarheid bij NCSC",
    "url": "https://www.ncsc.nl/actueel/nieuws/2025/08/15/eefje-zents-chief-relations-officer-directeur-samenwerking-digitale-weerbaarheid-bij-ncsc",
    "published": "Fri, 15 Aug 2025 09:30:00 GMT",
    "summary": "Eefje Zents wordt met ingang van 15 september 2025 Chief Relations Officer/directeur Samenwerking Digitale weerbaarheid bij het Nationaal Cyber Security Centrum (NCSC) van het ministerie van Justitie en Veiligheid.",
    "full_text": "Eefje Zents Chief Relations Officer/directeur Samenwerking Digitale weerbaarheid bij NCSC Nieuwsbericht | 15-08-2025 | 11:34 Eefje Zents wordt met ingang van 15 september 2025 Chief Relations Officer/directeur Samenwerking Digitale weerbaarheid bij het Nationaal Cyber Security Centrum (NCSC) van het ministerie van Justitie en Veiligheid. Het Nationaal Cyber Security Centrum (NCSC) werkt aan een digitaal veilig Nederland. De organisatie maakt momenteel een enorme transitie door. Door de implementatie van nieuwe informatiebeveiligingsrichtlijnen krijgt de organisatie een andere positie als uitvoeringscoördinator in het cyberstelsel en is er een forse toename van het aantal doelgroeporganisaties en publieke/private samenwerkingsverbanden. Daarbij vindt er parallel een integratie plaats van het NCSC met het Digital Trust Center (DTC) en het Computer Security Incident Response Team voor digitale dienstverleners (CSIRT DSP). De Chief Relations Officer (CRO) maakt deel uit van het directieteam dat integraal stuurt en gezamenlijk verantwoordelijkheid draagt voor de realisatie van de bovengenoemde opgave. De CRO richt zich met name op het realiseren van een impactvolle, extern gerichte werkwijze. Met haar nieuw te vormen directie gaat Eefje een sterk publiek-privaat cybersecuritynetwerk opbouwen en onderhouden, zowel nationaal als internationaal. Matthijs van Amelsfort, algemeen directeur van het NCSC: Het NCSC bekleedt een unieke positie in het nationale en internationale cybersecurity werkveld. Die positie willen we de komende jaren verder uitbouwen en verstevigen en dat vraagt om ruime bestuurlijke ervaring. Eefje heeft haar sporen reeds verdiend in het veiligheidsdomein en ook met het initiëren van strategische allianties. Bovendien ben ik ervan overtuigd dat zij met haar verbindende kwaliteiten veel gaat betekenen in het neerzetten van een impactvolle doelgroepbenadering en het opbouwen van een cyber netwerk dat samen bijdraagt aan collectieve weerbaarheid. Eefje Zents: Nederland heeft een grote en noodzakelijke opgave om weerbaar te zijn, ook als het gaat om cyberveiligheid. De urgentie en het belang van deze opgave maken mij trots dat ik het NCSC mag komen versterken. Ik krijg energie van complexe transities in de uitvoering waarbij samenwerking en daadkracht hand in hand gaan. Daarnaast heb ik door mijn ervaring met cyber bij de MIVD kunnen zien hoe essentieel het voor alle vitale en niet-vitale sectoren in Nederland is om hun cyberveiligheid op orde te hebben. Ik kijk er daarom naar uit om samen met de collega’s binnen en buiten het NCSC bij te kunnen dragen aan een veiliger Nederland. Eefje is sinds 2009 werkzaam bij het ministerie van Defensie waar zij tot voor kort directeur Bestuursondersteuning en Advies was. Daarvoor werkte zij onder meer als plv. hoofd Inlichtingen bij de Militaire Inlichtingen- en Veiligheidsdienst. Eefje studeerde Geschiedenis van de Politieke Cultuur aan de Rijksuniversiteit Groningen. Deze benoeming kwam tot stand via de procedure voor functies binnen de Algemene Bestuursdienst. Directoraat-generaal Algemene Bestuursdienst verrichtte de werving voor deze benoeming en ondersteunde het ministerie van Justitie en Veiligheid bij de selectie. De vacature is zoals gebruikelijk breed bekendgemaakt, zodat iedereen kon solliciteren.",
    "scraped_at": "2025-10-04T10:52:04.651469Z"
  },
  {
    "feed": "Nationaal Cyber Security Centrum - Nieuwsberichten",
    "title": "Casus: Citrix kwetsbaarheid (Update 13-08-2025)",
    "url": "https://www.ncsc.nl/actueel/nieuws/2025/07/22/casus-citrix-kwetsbaarheid",
    "published": "Wed, 13 Aug 2025 11:13:00 GMT",
    "summary": "Via deze pagina biedt het NCSC een update op de eerdere berichtgeving. We bieden hierin de publicatie van twee nieuwe checkscripts die voorzien zijn van nieuwe indicators of compromise, aanvullende context waarbij we belichten dat het hier om een geraffineerde aanval gaat waarbij meerdere Nederlandse organisaties succesvol aangevallen zijn. Daarnaast deelt het NCSC aanvullende adviezen in het licht van deze digitale aanval. Hiermee willen we organisaties aansporen en ondersteunen om hun digitale weerbaarheid verder te verhogen en zich op de juiste elementen van digitale veiligheid te richten.",
    "full_text": "Casus: Citrix kwetsbaarheid (Update 13-08-2025) Nieuwsbericht | 13-08-2025 | 13:13 Via deze pagina biedt het NCSC een update op de eerdere berichtgeving. We bieden hierin de publicatie van twee nieuwe checkscripts die voorzien zijn van nieuwe indicators of compromise , aanvullende context waarbij we belichten dat het hier om een geraffineerde aanval gaat waarbij meerdere Nederlandse organisaties succesvol aangevallen zijn. Daarnaast deelt het NCSC aanvullende adviezen in het licht van deze digitale aanval. Hiermee willen we organisaties aansporen en ondersteunen om hun digitale weerbaarheid verder te verhogen en zich op de juiste elementen van digitale veiligheid te richten. Sinds het NCSC op 16 juli misbruik van de Citrix-kwetsbaarheid op het spoor kwam is er veel onderzoek gedaan naar deze cyberaanval. Er is nog veel onzekerheid welke organisaties gecompromitteerd zijn, of de actor nog actief is en wat de impact is van deze aanvallen. Het onderzoek zal nog blijven voortduren, maar inmiddels kan er geconcludeerd worden dat mogelijk niet al deze vragen beantwoord kunnen worden. In het kort Tijdlijn Overzicht uitklappen Mei Op basis van forensische analyses van data van de getroffen organisaties heeft het NCSC indicaties dat de kwetsbaarheden in Citrix NetScaler ADC begin mei voor het eerst zijn misbruikt. Juni Het NCSC publiceert het beveiligingsadvies voor de kwetsbaarheid CVE-2025-5349 in Citrix NetScaler ADC. Citrix publiceert een beveiligingsadvies over CVE-2025-6543. Ook publiceert het NCSC een beveiligingsadvies over kwetsbaarheid CVE-2025-6543 in Citrix NetScaler ADC en NetScaler Gateway. Juli Het NCSC ziet sporen van mogelijk misbruik bij organisaties in Nederland. De organisaties in Nederland zijn door het NCSC geïnformeerd. Meerdere organisaties geven aan sporen van compromittatie te hebben gevonden. Het NCSC informeert haar doelgroepen over de publicatie van een script dat toegepast kan worden om op de aanwezigheid van IOCs te controleren. Deze is gepubliceerd op de GitHub van het NCSC. Het NCSC heeft dit script sindsdien meermaals geüpdatet. Het NCSC doet doorlopend onderzoek in samenwerking met getroffen organisaties en cybersecuritypartners om de omvang van het misbruik in kaart te brengen en systemen te herstellen. Het NCSC heeft haar doelgroepen meermaals aanvullend geinformeerd. Augustus Het NCSC doet met getroffen organisaties, incidentresponspartijen en partners uit de veiligheidsketen aanvullend onderzoek naar het misbruik van de kwetsbaarheid met kenmerk CVE-2025-6543. Het NCSC werkt aan een nieuwe versie van het script om organisaties in staat te stellen hun systemen te controleren op de aanwezigheid van IOCs. Overzicht uitklappen Checkscripts met indicators of compromise Op de Github-pagina van het NCSC ( https://github.com/NCSC-NL/citrix-2025 ) zijn twee nieuwe checkscripts gepubliceerd die het NCSC heeft ontwikkeld om technisch onderzoek te doen op Citrix NetScaler ADC en NetScaler GateWay apparaten. Deze checkscripts stellen organisaties in staat om zelf onderzoek te doen naar mogelijke compromittaties van hun systemen. De checkscripts zijn voorzien van nieuwe indicators of compromise die zijn geïdentificeerd naar aanleiding van recent forensisch onderzoek van het NCSC en zijn nog niet eerder gecommuniceerd. Organisaties worden daarom opgeroepen om de nieuwe checkscripts uit te voeren op hun Citrix NetScaler apparaten. Als forensisch onderzoek door middel van de checkscripts niet (tijdig) wordt uitgevoerd, bestaat de kans dat compromittatie van systemen onopgemerkt zal blijven en de kwaadwillende actor toegang behoudt. Het ene checkscript richt zich op coredumps, het andere checkscript richt zich op complete NetScaler images. Hoe je de scripts moet uitvoeren is terug te lezen in de readme-files die op de Github staan. Indien je verdenkt dat jouw Citrix Netscaler ADC en Netscaler Gateway systemen gecompromitteerd zijn door het aantreffen van een of meer van de toegevoegde IOC’s, neem contact met ons op. Situatie Citrix NetScaler: wat is het? Citrix NetScaler zorgt ervoor dat websites en applicaties snel en betrouwbaar bereikbaar blijven. Een NetScaler Gateway wordt onder andere gebruikt om thuiswerken te faciliteren. Medewerkers kunnen via NetScaler Gateway op afstand toegang krijgen tot bedrijfsomgevingen en intranet van een bedrijf of organisatie. Citrix NetScaler ADC en Citrix NetScaler Gateway zijn netwerkoplossingen die zich richten op digitale beveiliging en toegang tot applicaties en bedrijfsomgevingen. NetScaler ADC (Application Delivery Controller) fungeert als een load balancer die zorgt voor een verdeling van netwerkverkeer over meerdere servers, beveiliging en beschikbaarheid van on-premise en cloudtoepassingen. Kwetsbaarheden Bij meerdere organisaties in Nederland en in het buitenland zijn Citrix-apparaten aangetroffen die kwetsbaar zijn voor de kwetsbaarheden met kenmerken CVE-2025-5349, CVE-2025-5777 en CVE-2025-6543 . Overigens betekent dit niet dat deze kwetsbaarheden op alle kwetsbare Citrix systemen ook misbruikt zijn. Het NCSC heeft voor de kwetsbaarheden beveiligingsadviezen opgesteld. Risico op misbruik Het NCSC doet op dit moment onderzoek naar mogelijk misbruik van de drie kwetsbaarheden in Citrix-apparaten. Bij het onderzoek zijn kwaadaardige webshells op Citrix-apparaten aangetroffen. Een webshell is een stuk malafide code die een aanvaller op afstand toegang geeft tot het systeem. De aanvaller kan een webshell plaatsen door misbruik van een kwetsbaarheid. Het NCSC heeft contact opgenomen met partijen waar mogelijk misbruik is gevonden. Dit neemt het belang van dat organisaties zelfnader onderzoek doen niet weg. Het patchen van een kwetsbaarheid betekent niet dat het probleem is opgelost. Een kwaadwillende kan de eerder verkregen toegang tot een systeem behouden, ook nadat de kwetsbaarheid is gepatcht. Hierdoor blijft het risico op aanhoudend misbruik aanwezig doordat de kwaadwillende kan terugkeren op het eerder gecompromitteerde systeem. Duiding Het NCSC stelt vast dat er meerdere kritieke organisaties binnen Nederland succesvol aangevallen zijn. Zero-day kwetsbaarheid Nader onderzoek wijst uit dat de kwetsbaarheid sinds ten minste vanaf begin mei is misbruikt door de aanvaller. Op 25 juni publiceerde Citrix informatie over kwetsbaarheid CVE-2025-6543 en bood een patch aan om deze te verhelpen. We spreken hiertoe over een zero-day aanval, aangezien de kwetsbaarheid is misbruikt voordat deze publiek bekend werd gemaakt. Actief sporen gewist Forensisch onderzoek bij getroffen organisaties laat zien dat er actief sporen zijn uitgewist door de aanvaller. Dit maakt forensisch onderzoek uitdagend. Zoals onderstaande afbeelding illustreert, zijn in het onderzoek naar nieuwe indicatoren van deze kwetsbaarheid belangrijk om nieuwe besmettingen vast te stellen: Op dit moment lopen er verschillende onderzoeken naar de reikwijdte, aard en impact van de aanvallen. Samen met getroffen organisaties, incidentresponspartijen en partners uit de veiligheidsketen vinden we nog steeds nieuwe indicatoren, waarmee we andere organisaties in Nederland helpen om hun eigen onderzoek te verrichten. Doordat organisaties actief delen met het NCSC, wordt onderzoek steeds beter en versterken bevindingen elkaar. Tezamen krijgen we steeds meer zicht op de impact die deze aanvallen hebben zodat we daar passend op kunnen reageren. Handelingsperspectief Verhoog digitale weerbaarheid Digitale weerbaarheid moet chefsache zijn. De gevolgen van een digitale aanval gaan immers ook veel verder dan technische implicaties en beïnvloeden de fysieke leefomgeving. Het is cruciaal dat beslissingsbevoegden, zoals bestuurders en proceseigenaren, integraal betrokken zijn bij digitale weerbaarheid. Een vraag is of degenen die verantwoordelijk zijn voor de uitvoering het mandaat en de capaciteit hebben om digitale weerbaarheid naar een passend niveau te brengen. Technische maatregelen zijn slechts een deel van het verhaal: goed ingerichte governance , passend risicomanagement en een gezonde security-cultuur zijn evenzo randvoorwaardelijk. De basisprincipes van het NCSC leggen hier een fundament voor. Zorg voor een gelaagde verdedigingslinie Deze casus onderstreept dat actoren geavanceerde methodes inzetten om digitale systemen binnen Nederland te misbruiken. Dit is in lijn met het jaarverslag van de AIVD van 2024 en het Cybersecuritybeeld Nederland 2024 van de NCTV , die beide benadrukken dat geavanceerde aanvallen op Nederland toenemen. Bescherm de belangrijkste systemen en processen. Dit kan bijvoorbeeld door het patchen van kwetsbaarheden in cruciale systemen, ook wel de Te Beschermen Belangen (TBB) genoemd. Doe dit op geprioriteerde wijze, waardoor de belangrijkste te beschermen belangen het beste (en snelste) beschermd worden. Het NCSC onderstreept daarom dat een defense-in-depth strategie toegepast moet worden, waarbij er meerdere lagen van verdediging opgezet worden om de weerbaarheid zo te verhogen. Als een aanvaller dan één maatregel weet te passeren, dan zijn jouw kritieke te beschermen belangen niet direct gecompromitteerd. Wees voorbereid Zorg er daarbij voor dat dat je jouw belangen niet alleen beschermt , maar er ook voor dat je klaar bent om digitale aanvallen te detecteren en hierop kan reageren . Om goed te kunnen reageren is forensic readiness nodig. Ook bij deze specifieke aanval helpen de maatregelen die in dat stuk voorgesteld worden zoals actoren die actief sporen kunnen wissen. Het beschikbaar hebben van logging stelt je in staat te onderzoeken of – en zo ja, hoe – jouw organisatie aangevallen is. Bereid je ook voor om na een eventuele compromittatie tijdig te kunnen herstellen. Blijf communicatie van het NCSC volgen Het NCSC doet actief onderzoek naar de kwetsbaarheden in Citrix NetScaler ADC en NetScaler Gateway. Wil je meer weten hoe het NCSC je kan ondersteunen bij een cyberincident? Op deze pagina kan je meer informatie vinden over bijstand van het NCSC en het maken van een melding. Bij het aantreffen van Indicators of Compromise (IOC’s) van misbruik van de hier genoemde kwetsbaarheid is vervolgonderzoek nodig om vast te stellen of er daadwerkelijk compromittatie heeft plaatsgevonden. Heb je een of meerdere IOCs aangetroffen in jouw netwerk? Neem in dat geval contact op met cert@ncsc.nl voor verdere ondersteuning. Technisch handelingsperspectief Patch en update Update Citrix NetScaler ADC en NetScaler Gateway-apparaten. Installeer de meest de recente beveiligingupdates en besteed extra aandacht bij de controle van de juiste versienummers. De hoogst bekende versienummers zijn: * ADC & Gatway 14.1: 14.1-47.46 * ADC & Gateway 13.1: 13.1-59.19 * ADC 13.1-FIPS: 13.1-37.236 * ADC 13.1-NDcPP: 13.1-37.236 * ADC 12.1-FIPS: 12.1-55.328 (uitsluitend voor CVE-2025-6543) Na het installeren van de updates wordt geadviseerd om blijvende en actieve sessies te beëindigen. Dit is mogelijk via de volgende commando's: kill icaconnection -all kill pcoipConnection -all kill aaa session -all kill rdp connection -all clear lb persistentSessions Detecteren van misbruik Bestanden met een afwijkende .php extensie in Citrix NetScaler systeemfolders kunnen een indicatie zijn van misbruik. Kenmerken van een afwijkende PHP-bestand kunnen zijn: Een opmerkelijke aanmaakdatum; duplicate naam van een ander bestand met een andere bestandsextensie; geen of weinig php bestanden in de folder; Het NCSC heeft een script beschikbaar gesteld op haar GitHub-pagina om de NetScaler ADC- en NetScaler Gateway-systemen te controleren op mogelijke compromitatie door CVE-2025-6543. Houd de GitHub-pagina in de gaten voor updates op het script. Controleer op nieuw aangemaakte accounts op de NetScaler , en specifiek op accounts met verhoogde rechten. Reageer als je mogelijk misbruik waarneemt Neem bij sporen van mogelijk misbruik contact op met het NCSC. Meer informatie https://advisories.ncsc.nl/advisory?id=NCSC-2025-0196 (CVE-2025-5349 & CVE-2025-5777) https://advisories.ncsc.nl/advisory?id=NCSC-2025-0203 (CVE-2025-6543) https://support.citrix.com/support-home/kbsearch/article?articleNumber=CTX693420 https://www.ncsc.nl/documenten/factsheets/2024/juni/10/kennisproduct-omgaan-met-edge-devices https://www.ncsc.nl/wat-doet-het-ncsc-voor-jou/incident-respons",
    "scraped_at": "2025-10-04T10:52:05.422687Z"
  },
  {
    "feed": "Nationaal Cyber Security Centrum - Nieuwsberichten",
    "title": "Casus: Microsoft SharePoint Server kwetsbaarheden",
    "url": "https://www.ncsc.nl/actueel/nieuws/2025/07/23/casus-microsoft-sharepoint",
    "published": "Wed, 23 Jul 2025 16:27:00 GMT",
    "summary": "Op deze pagina gaat het NCSC verder in op de recent ontdekte kwetsbaarheden in Microsoft SharePoint Server en bieden we handelingsperspectief in het omgaan met deze kwetsbaarheden.",
    "full_text": "Casus: Microsoft SharePoint Server kwetsbaarheden Nieuwsbericht | 23-07-2025 | 18:27 Op deze pagina gaat het NCSC verder in op de recent ontdekte kwetsbaarheden in Microsoft SharePoint Server en bieden we handelingsperspectief in het omgaan met deze kwetsbaarheden. In het kort Er zijn recent ernstige kwetsbaarheden in Microsoft SharePoint Server ontdekt. Het NCSC heeft hier beveiligingsadviezen voor uitgebracht. Alleen on-premises versies van SharePoint Server zijn kwetsbaar. Microsoft geeft aan dat SharePoint Online, onderdeel van Microsoft 365, niet getroffen is. Een kwaadwillende kan de kwetsbaarheden misbruiken om op een SharePoint-systeem binnen te dringen. Als dat gebeurt, spreken we van misbruik van de kwetsbaarheid. Een kwaadwillende krijgt dan toegang tot gevoelige informatie, of kan aanvallen op andere onderdelen van de IT-omgeving uitvoeren. Het NCSC roept organisaties op om de maatregelen uit de beveilingsadviezen op te volgen en systemen te controleren op misbruik. Op deze pagina lichten we deze adviezen toe. Microsoft heeft inmiddels beveiligingsupdates beschikbaar gesteld om de kwetsbaarheden te verhelpen. In het geval van mogelijk misbruik wordt verzocht contact op te nemen met het NCSC. Situatie SharePoint: Wat is het? Microsoft SharePoint Server is een webplatform dat gebruikt wordt voor het opslaan, organiseren en delen van informatie en documenten. Microsoft SharePoint Server wordt bijvoorbeeld gebruikt als samenwerkruimte en intranet. De kwetsbaarheden zijn aanwezig in Microsoft SharePoint Server 2016, Microsoft SharePoint Server 2019 en Microsoft SharePoint Server Subscription Edition. SharePoint Online in Microsoft 365 bevat deze kwetsbaarheden niet, aldus Microsoft. Kwetsbaarheden De kwetsbaarheden hebben de kenmerken CVE-2025-53770 en CVE-2025-53771 gekregen. Inmiddels heeft Microsoft beveiligingsupdates beschikbaar gesteld om de kwetsbaarheden te verhelpen. Bij meerdere Nederlandse en buitenlandse organisaties zijn kwetsbare systemen aangetroffen. Als een systeem kwetsbaar blijkt, betekent dat niet direct dat er misbruik heeft plaatsgevonden. Eerder heeft het NCSC voor de kwetsbaarheden beveiligingsadviezen opgesteld . Voorkom misbruik Voorkom dat de kwetsbaarheden op jouw SharePoint-omgeving worden misbruikt door het handelingsperspectieven in dit bericht op te volgen. Het NCSC monitort op mogelijk misbruik van de kwetsbaarheden in Microsoft SharePoint Server bij Nederlandse organisaties, en heeft verschillende organisaties waarbij de kwetsbaarheid is misbruikt hierover geïnformeerd. Geen overlap met Citrix-casus Het NCSC benadrukt dat de kwetsbaarheden in Microsoft SharePoint Server en Citrix NetScaler ADC en Citrix Gateway afzonderlijke casussen zijn, die geen verband houden met elkaar. Omdat de gevolgen vergelijkbaar zijn en de casussen gelijktijdig spelen, kan dit verwarring veroorzaken over de aard en samenhang van deze kwetsbaarheden. Tijdlijn Overzicht uitklappen Juli 2025 Microsoft informeert klanten over twee kwetsbaarheden in Microsoft SharePoint Server: CVE-2025-49704 en CVE-2025-49706. Het NCSC brengt beveiligingsadvies NCSC-2025-0215 uit over kwetsbaarheden CVE-2025-49704 en CVE-2025-49706 in Microsoft SharePoint Server. Een Proof-of-Concept wordt openbaar gemaakt van CVE-2025-49706 en CVE-2025-49704. Eye Security publiceert een blog waarin ze meldt actief misbruik te zien op Sharepoint. Microsoft informeert klanten over twee actief misbruikte kwetsbaarheden CVE-2025-53770 en CVE-2025-53771 in Microsoft SharePoint Server. Dit zijn nieuwe varianten van CVE-2025-49704 and CVE-2025-49706. Het NCSC verhoogt het beveiligingsadvies NCSC-2025-0215 over kwetsbaarheden CVE-2025-49704 en CVE-2025 naar High/High. Het NCSC brengt beveiligingsadvies NCSC-2025-0233 uit over kwetsbaarheden CVE-2025-53770 en CVE-2025-53771 in Microsoft SharePoint Server. Microsoft brengt een beveiligingsupdate uit voor Sharepoint 2019. Microsoft brengt een beveiligingsupdate uit voor Sharepoint 2016. Overzicht uitklappen Duiding Systemen die bereikbaar zijn vanaf het internet zijn een populair doelwit voor kwaadwillende actoren. Microsoft SharePoint servers die vanaf het internet toegankelijk zijn, lopen het grootste risico op misbruik. Interne, ongepatchte Microsoft SharePoint Servers zonder directe internet-toegang kunnen wel misbruikt worden door gebruik te maken van de kwetsbaarheden. Indien kwaadwillenden via een andere methodiek de omgeving compromitteren kunnen ze van deze kwetsbaarheden gebruik maken om bijvoorbeeld vertrouwelijke informatie buit te maken van de kwetsbare server. Het patchen van niet internet-facing Microsoft SharePoint Servers is hierdoor ook van belang. In openbare berichtgeving wordt misbruik van deze kwetsbaarheden geattribueerd aan verschillende actoren. Het is voorstelbaar dat zowel statelijke als criminele actoren interesse hebben in deze kwetsbaarheden, bijvoorbeeld voor het bemachtigen van gevoelige gegevens of voor het uitvoeren van ransomware-aanvallen. Organisaties gebruiken Microsoft SharePoint Servers om informatie en documenten op te slaan, waaronder mogelijk grote hoeveelheden vertrouwelijke en gevoelige gegevens. Dit maakt het een extra aantrekkelijk doelwit. Handelingsperspectief Blijf communicatie van het NCSC volgen Het NCSC doet actief onderzoek naar de kwetsbaarheden Microsoft SharePoint Server. Het NCSC deelt bevindingen via verschillende kanalen. Openbaar publiceert het NCSC beveiligingsadviezen over de kwetsbaarheden. Daarnaast wordt dit websitebericht bijgewerkt wanneer de situatie daarom vraagt. Pas preventieve maatregelen toe Bescherm de belangrijkste systemen en processen. Dit kan bijvoorbeeld door het patchen van kwetsbaarheden in cruciale systemen, ook wel de Te Beschermen Belangen (TBB) genoemd. Doe dit op geprioriteerde wijze, waardoor de belangrijkste te beschermen belangen het beste (en snelste) beschermd worden. SharePoint wordt vaak gebruikt als centraal platform voor samenwerking en documentbeheer. Afhankelijk van wat er op je SharePoint omgeving staat, en hoe deze te bereiken is, kun je een inschatting maken hoe urgent het beveiligen van deze omgeving is. Als je SharePoint veel vertrouwelijke informatie bevat, zoals projectplannen, HR-documenten of klantgegevens en in verbinding staat met het internet, dan geeft dit meer urgentie. Besteed aandacht aan detectie en respons Onderneem actie bij indicatie van misbruik Indien je indicaties hebt van mogelijk misbruik, neem contact op met het NCSC en/of je cybersecuritypartners. Wil je meer weten hoe het NCSC je kan ondersteunen bij een cyberincident? Op deze pagina kan je meer informatie vinden over bijstand van het NCSC en het maken van een melding. Technisch handelingsperspectief Patch & update Voor SharePoint Server 2016, 2019, & SharePoint Subscription Edition heeft Microsoft updates gepubliceerd . Voer deze zo snel mogelijk uit. Onderzoek mogelijk misbruik Gebruik IoC's om te onderzoeken of er mogelijk misbruik heeft plaatsgevonden van de kwetsbaarheden in Microsoft Sharepoint Server bij jouw organisatie. Verwijzingen naar deze IoC's zijn te vinden in het beveiligingsadvies van het NCSC . Neem aanvullende maatregelen om jouw omgeving te beschermen Microsoft heeft een stappenplan gepubliceerd dat naast de eerder genoemde maatregelen ook een aantal aanvullende maatregelen bevat, waaronder: Het aanzetten en correct configureren van Antimalware Scan Interface (AMSI). Dit mitigeert misbruik van de kwetsbaarheden, als je niet bent gepatcht en je machine keys roteert. Het roteren van machine keys voorkomt dat gecompromitteerde keys worden misbruikt die via misbruik van de kwetsbaarheden zijn verkregen. Reageer als je mogelijk misbruik waarneemt Schakel een Incident Response-partij in om te helpen bij technisch onderzoek en herstel van systemen. Neem contact op met het NCSC voor mogelijk aanvullende ondersteuning. Meer informatie https://advisories.ncsc.nl/advisory?id=NCSC-2025-0215 https://advisories.ncsc.nl/advisory?id=NCSC-2025-0233 https://www.ncsc.nl/actueel/nieuws/2025/07/20/kwetsbaarheden-in-microsoft-sharepoint-server-actief-misbruikt https://www.microsoft.com/en-us/security/blog/2025/07/22/disrupting-active-exploitation-of-on-premises-sharepoint-vulnerabilities/ https://msrc.microsoft.com/blog/2025/07/customer-guidance-for-sharepoint-vulnerability-cve-2025-53770/ https://research.eye.security/sharepoint-under-siege/",
    "scraped_at": "2025-10-04T10:52:06.166542Z"
  },
  {
    "feed": "Nationaal Cyber Security Centrum - Nieuwsberichten",
    "title": "Laatste update: Kwetsbaarheden in Microsoft SharePoint Server actief misbruikt",
    "url": "https://www.ncsc.nl/actueel/nieuws/2025/07/20/kwetsbaarheden-in-microsoft-sharepoint-server-actief-misbruikt",
    "published": "Tue, 22 Jul 2025 12:54:00 GMT",
    "summary": "Het NCSC waarschuwt organisaties voor ernstige kwetsbaarheden in Microsoft SharePoint Server. Microsoft heeft inmiddels beveiligingsupdates beschikbaar gesteld voor de kwetsbare systemen. Omdat het NCSC actief misbruik ziet, is het nadrukkelijke advies om de updates zo snel mogelijk te installeren. De kwetsbaarheden in Microsoft SharePoint Server staan los van de kwetsbaarheden in de Citrix-producten waarvoor het NCSC al eerder waarschuwde.",
    "full_text": "Laatste update: Kwetsbaarheden in Microsoft SharePoint Server actief misbruikt Nieuwsbericht | 21-07-2025 | 10:01 Het NCSC waarschuwt organisaties voor ernstige kwetsbaarheden in Microsoft SharePoint Server. Microsoft heeft inmiddels beveiligingsupdates beschikbaar gesteld voor de kwetsbare systemen. Omdat het NCSC actief misbruik ziet, is het nadrukkelijke advies om de updates zo snel mogelijk te installeren. De kwetsbaarheden in Microsoft SharePoint Server staan los van de kwetsbaarheden in de Citrix-producten waarvoor het NCSC al eerder waarschuwde . Update 22 juli: Patch beschikbaar voor Microsoft SharePoint Server 2016 Microsoft heeft inmiddels ook een patch beschikbaar gesteld voor Microsoft SharePoint Server 2016. Het NCSC adviseert organisaties, die gebruikmaken van deze configuratie, de beveiligingsupdate zo snel mogelijk te installeren. Op onze website vind je hierover meer informatie in ons beveiligingsadvies . Op de website van Microsoft wordt beschreven hoe de update uitgevoerd moet worden. Het is van belang dat je de ASP.net-machinekeys roteert nadat je de updates hebt geïnstalleerd. Dit voorkomt dat een kwaadwillende in de toekomst de oude keys kan misbruiken en op die manier toegang houdt. In ons beveiligingsadvies lees je wat je moet doen als het in jouw omgeving niet mogelijk is om de updates te installeren. Update 21 juli: Patch beschikbaar voor SharePoint Server 2019 en Subscription Edition Microsoft heeft gemeld dat er een patch beschikbaar is voor Microsoft SharePoint Server Subscription Edition en voor Microsoft SharePoint Server 2019 met betrekking tot de CVE-2025-53770 kwetsbaarheid. Het NCSC adviseert dringend om de beveiligingsupdates zo snel mogelijk te installeren. In het advies van Microsoft staat beschreven hoe dit gedaan moet worden. Microsoft SharePoint Server Het NCSC heeft een high/high beveiligingsadvies uitgebracht ten aanzien van Microsoft SharePoint Server. Microsoft heeft informatie vrijgegeven over een actief misbruikte Zero Day kwetsbaarheid in on-premises Microsoft SharePoint Server. SharePoint Online (Microsoft 365) is niet geraakt. De zeroday-kwetsbaarheid maakt het mogelijk om ongeautoriseerde code uit te voeren op de kwetsbare SharePoint Server. Naast deze kwetsbaarheid, worden er nog twee kwetsbaarheden misbruikt in Microsoft SharePoint Server. Microsoft heeft hiervoor al eerder een update uitgebracht. Het NCSC adviseert organisaties om deze updates zo spoedig mogelijk uit te voeren. Citrix kwetsbaarheid Afgelopen dagen is er berichtgeving geweest over het Openbaar Ministerie vanwege een mogelijk beveiligingsincident naar aanleiding van een kwetsbaarheid in Citrix NetScaler ADC en Gateway. De kwetsbaarheden in zowel Microsoft SharePoint Server als Citrix NetScaler ADC en Gateway kunnen, bij actief misbruik, tot gevolg hebben dat het systeem wordt overgenomen door kwaadwillenden. Vanwege het gelijksoortige effect kan verwarring ontstaan over de kwetsbaarheden en de samenhang. Het NCSC wil daarom benadrukken dat het gaat om verschillende kwetsbaarheden die niet onderling aan elkaar verbonden zijn.",
    "scraped_at": "2025-10-04T10:52:06.998602Z"
  },
  {
    "feed": "Nationaal Cyber Security Centrum - Nieuwsberichten",
    "title": "Informatie over kwetsbaarheden in Citrix NetScaler ADC en NetScaler Gateway",
    "url": "https://www.ncsc.nl/actueel/nieuws/2025/07/21/informatie-over-kwetsbaarheden-in-citrix-netscaler-adc-en-netscaler-gateway",
    "published": "Mon, 21 Jul 2025 17:19:00 GMT",
    "summary": "Het NCSC heeft beveiligingsadviezen uitgebracht ten aanzien van kwetsbaarheden Citrix NetScaler ADC en NetScaler Gateway. Op dit moment is er sprake van actief misbruik, waardoor het NCSC hier opnieuw aandacht voor vraagt. Citrix heeft inmiddels updates beschikbaar gesteld om deze kwetsbaarheden te verhelpen. Het NCSC roept organisaties met klem op om de maatregelen uit de adviezen te volgen en systemen te controleren op compromittatie.",
    "full_text": "Informatie over kwetsbaarheden in Citrix NetScaler ADC en NetScaler Gateway Nieuwsbericht | 21-07-2025 | 19:23 Het NCSC heeft beveiligingsadviezen uitgebracht ten aanzien van kwetsbaarheden Citrix NetScaler ADC en NetScaler Gateway. Op dit moment is er sprake van actief misbruik, waardoor het NCSC hier opnieuw aandacht voor vraagt. Citrix heeft inmiddels updates beschikbaar gesteld om deze kwetsbaarheden te verhelpen. Het NCSC roept organisaties met klem op om de maatregelen uit de adviezen te volgen en systemen te controleren op compromittatie. Meerdere kwetsbaarheden In Citrix NetScaler ADC en NetScaler Gateway zijn meerdere kwetsbaarheden aangetroffen met de kenmerken CVE-2025-5349, CVE-2025-5777 en CVE-2025-6543 . In de bijbehorende beveiligingsadviezen roept het NCSC de organisaties die gebruik maken van deze Citrix-producten op om zo snel mogelijk te patchen. Naast patchen adviseert het NCSC de systemen te controleren op aanwezigheid van indicators of compromise (IoC’s). Verder worden klanten van Citrix aangeraden om zelf contact op te nemen met Citrix. Citrix heeft updates beschikbaar gesteld om de genoemde kwetsbaarheden te verhelpen. Het NCSC adviseert nadrukkelijk om connecties en sessies te beëindigen nadat de beveiligingsupdates zijn geïnstalleerd. Alleen op deze manier kan worden voorkomen dat een kwaadwillende toegang houdt tot buitgemaakte sessies. In Nederland bleek onlangs dat ook de systemen van het Openbaar Ministerie losgekoppeld zijn van het internet als reactie op indicaties van misbruik. Populair doelwit Producten als Citrix NetScaler en andere edge devices zijn een populair doelwit voor kwaadwillenden. Via compromittatie van dergelijke systemen kan een kwaadwillende verdere toegang tot netwerken verkrijgen. Het NCSC heeft een ‘ Factsheet Omgaan met edge devices’ om organisaties te helpen hiermee om te gaan.",
    "scraped_at": "2025-10-04T10:52:07.687225Z"
  },
  {
    "feed": "Nationaal Cyber Security Centrum - Nieuwsberichten",
    "title": "Opnieuw DDoS-aanvallen rondom NAVO-top: Vervoerssector ook doelwit",
    "url": "https://www.ncsc.nl/actueel/nieuws/2025/06/23/opnieuw-ddos-aanvallen-rondom-navo-top-vervoerssector-ook-doelwit",
    "published": "Wed, 25 Jun 2025 11:03:00 GMT",
    "summary": "Ook op de tweede dag van de NAVO-top zijn enkele Nederlandse organisaties het doelwit geworden van DDoS-aanvallen. Opvallend is dat de aanvallen zich nu ook steeds meer richten op organisaties binnen de vervoerssector. Tot nu toe waren de aanvallen vooral gericht op publieke organisaties die een directe rol hebben rondom de NAVO-top.",
    "full_text": "Opnieuw DDoS-aanvallen rondom NAVO-top: Vervoerssector ook doelwit Nieuwsbericht | 25-06-2025 | 13:04 Ook op de tweede dag van de NAVO-top zijn enkele Nederlandse organisaties het doelwit geworden van DDoS-aanvallen. Opvallend is dat de aanvallen zich nu ook steeds meer richten op organisaties binnen de vervoerssector. Tot nu toe waren de aanvallen vooral gericht op publieke organisaties die een directe rol hebben rondom de NAVO-top. Een Distributed Denial-of-Service-aanval (DDoS-aanval) is gericht op het overbelasten van onlinediensten, servers of netwerkapparatuur. Daardoor kan het gebeuren dat websites en andere digitale systemen traag of volledig onbereikbaar voor gebruikers. Daar is vandaag opnieuw sprake van, maar de impact is beperkt. De aanvallen zijn opnieuw geclaimd door de pro-Russische actor NoName057(16). Het is zeer waarschijnlijk dat de DDoS-aanvallen gedurende de NAVO-top blijven aanhouden. Het NCSC is op de hoogte van de getroffen organisaties en staat in contact met de betrokken partijen. Een toename in DDOS-aanvallen sluit aan bij het verwachte beeld . De impact van DDOS-aanvallen is doorgaans beperkt en symbolisch van aard.Â",
    "scraped_at": "2025-10-04T10:52:08.474259Z"
  },
  {
    "feed": "Nationaal Cyber Security Centrum - Nieuwsberichten",
    "title": "Nederlandse organisaties opnieuw doelwit van DDoS-aanvallen",
    "url": "https://www.ncsc.nl/actueel/nieuws/2025/06/23/update-nederlandse-organisaties-opnieuw-doelwit-ddos-aanvallen",
    "published": "Tue, 24 Jun 2025 14:49:00 GMT",
    "summary": "Vandaag waren opnieuw enkele Nederlandse organisaties gerelateerd aan de NAVO-top doelwit van DDoS-aanvallen. Deze aanvallen zijn geclaimd door de pro-Russische actor NoName057(16). De impact blijft beperkt. Deze ontwikkelingen passen in de verwachting die het NCSC al eerder schetste in aanloop naar de NAVO-top.",
    "full_text": "Nederlandse organisaties opnieuw doelwit van DDoS-aanvallen Nieuwsbericht | 24-06-2025 | 16:58 Vandaag waren opnieuw enkele Nederlandse organisaties gerelateerd aan de NAVO-top doelwit van DDoS-aanvallen. Deze aanvallen zijn geclaimd door de pro-Russische actor NoName057(16). De impact blijft beperkt. Deze ontwikkelingen passen in de verwachting die het NCSC al eerder schetste in aanloop naar de NAVO-top. Enkele van de organisaties die doelwit waren, hebben tijdelijk een storing gehad op hun domeinen. Bij de meeste domeinen zijn deze verstoringen inmiddels verholpen. Het is zeer waarschijnlijk dat de DDoS-aanvallen de komende dagen blijven aanhouden. Het NCSC staat in contact met de relevante partijen en blijft de situatie monitoren. Meer informatie Gisteren was een tiental Nederlandse organisaties, waaronder verschillende gemeenten, het doelwit van DDoS-aanvallen. De aanvallen zijn voornamelijk gericht op publieke organisaties die zich bezighouden met of een rol hebben rondom de NAVO-top. Meer informatie vind je hier .",
    "scraped_at": "2025-10-04T10:52:09.249371Z"
  },
  {
    "feed": "Nationaal Cyber Security Centrum - Nieuwsberichten",
    "title": "DDoS-aanvallen op Nederlandse organisaties rondom NAVO-top",
    "url": "https://www.ncsc.nl/actueel/nieuws/2025/06/23/ddos-aanvallen-op-nederlandse-organisaties-rondom-navo-top",
    "published": "Mon, 23 Jun 2025 14:57:00 GMT",
    "summary": "Vandaag is een tiental Nederlandse organisaties, waaronder verschillende gemeenten, het doelwit van DDoS-aanvallen. Diverse media hebben hier vandaag over bericht. Bij dit soort aanvallen vindt geen systeeminbraak of datadiefstal plaats. DDoS-aanvallen passen in de verwachting die het NCSC al eerder schetste in aanloop naar de NAVO-top. De aanvallen zijn voornamelijk gericht op publieke organisaties die zich bezighouden met of een rol hebben rondom de NAVO-top.",
    "full_text": "DDoS-aanvallen op Nederlandse organisaties rondom NAVO-top Nieuwsbericht | 23-06-2025 | 16:59 Vandaag is een tiental Nederlandse organisaties, waaronder verschillende gemeenten, het doelwit van DDoS-aanvallen. Diverse media hebben hier vandaag over bericht. Bij dit soort aanvallen vindt geen systeeminbraak of datadiefstal plaats. DDoS-aanvallen passen in de verwachting die het NCSC al eerder schetste in aanloop naar de NAVO-top. De aanvallen zijn voornamelijk gericht op publieke organisaties die zich bezighouden met of een rol hebben rondom de NAVO-top. Wat is een DDoS-aanval? Een Distributed Denial-of-Service-aanval (DDoS-aanval) is gericht op het overbelasten van online diensten, servers of netwerkapparatuur. Hierdoor kunnen websites en andere digitale systemen tijdelijk traag of onbereikbaar worden voor gebruikers. Dit kan problemen veroorzaken, zoals het niet kunnen inloggen, of geen toegang hebben tot informatie of diensten. Voor organisaties die afhankelijk zijn van online bereikbaarheid kan dit hun dienstverlening verstoren. Bij een DDoS-aanval vindt geen systeeminbraak of datadiefstal plaats. Deze aanvallen hebben geen impact op de integriteit of vertrouwelijkheid van (persoons)gegevens. Motief Het is niet altijd mogelijk om inzicht te krijgen in de personen achter een DDoS-aanval of hun motivatie. Meerdere van de aanvallen die vandaag zijn uitgevoerd, zijn geclaimd door de pro-Russische actor NoName057(16) en lijken ook een pro-Russisch ideologisch motief te hebben. Het NCSC volgt NoName057(16) sinds een lange tijd, en de aanvallen passen binnen een bekend patroon. De verwachting is dat DDoS-aanvallen gedurende de NAVO-top vaker voor zullen komen. Het NCSC blijft de situatie volgen Het Nationaal Cyber Security Centrum (NCSC) onderzoekt de aanvallen. Het NCSC staat in contact met nationale en internationale samenwerkingspartners, monitort de situatie en houdt zicht op de activiteiten van pro-Russische groeperingen zoals NoName057(16). Waar mogelijk informeert het NCSC organisaties die een (toekomstig) doelwit zijn om ze te voorzien van een passend handelingsperspectief. Meer over DDoS-aavallen Lees meer over DDoS-aanvallen en welke maatregelen organisaties kunnen nemen. Wil je meer weten over hoe je omgaat met DDoS-aanvallen van hacktivistische groeperingen? Lees dan de factsheet ‘ Omgaan met DDoS-aanvallen van hacktivistische groeperingen ’.",
    "scraped_at": "2025-10-04T10:52:10.037027Z"
  },
  {
    "feed": "Nationaal Cyber Security Centrum - Nieuwsberichten",
    "title": "Wetsvoorstel Cbw ingediend bij Tweede Kamer",
    "url": "https://www.ncsc.nl/actueel/nieuws/2025/06/17/wetsvoorstel-cbw-ingediend-bij-tweede-kamer",
    "published": "Tue, 17 Jun 2025 08:26:00 GMT",
    "summary": "Het wetsvoorstel voor de Cyberbeveiligingswet (Cbw) is bij de Tweede Kamer ingediend. Het wetsvoorstel en de bijbehorende stukken zijn hier online te vinden. De regering streeft naar inwerkingtreding van de Cbw en onderliggende regelgeving in het tweede kwartaal van 2026. De haalbaarheid hiervan is mede afhankelijk van de voortgang van de parlementaire behandeling.",
    "full_text": "Wetsvoorstel Cbw ingediend bij Tweede Kamer Nieuwsbericht | 17-06-2025 | 10:27 Het wetsvoorstel voor de Cyberbeveiligingswet (Cbw) is bij de Tweede Kamer ingediend. Het wetsvoorstel en de bijbehorende stukken zijn hier online te vinden . De regering streeft naar inwerkingtreding van de Cbw en onderliggende regelgeving in het tweede kwartaal van 2026. De haalbaarheid hiervan is mede afhankelijk van de voortgang van de parlementaire behandeling. Rechten en plichten Tot de inwerkingtreding van de Cbw gelden voor organisaties nog geen verplichtingen vanuit de NIS2-richtlijn. Wél hebben entiteiten al bepaalde rechten, vanwege de rechtstreekse werking van sommige bepalingen uit de NIS2-richtlijn . Denk hierbij bijvoorbeeld aan het ontvangen van bijstand bij een incident door een Computer security incident response team (CSIRT). Organisaties kunnen reeds op vrijwillige basis registreren op mijn.ncsc.nl. Cbw-entiteiten waarvoor het NCSC sectoraal CSIRT is, krijgen daarmee toegang tot de dienstverlening van het NCSC. Onderliggende regelgeving Momenteel wordt gewerkt aan het gereed maken van de algemene maatregel van bestuur (amvb) voor verzending aan de Tweede Kamer. Daarnaast zijn betrokken departementen bezig met onderliggende ministeriële regelingen. Daarin worden sectorspecifieke bepalingen opgenomen, zoals de drempelwaarden voor het melden van incidenten. Meer informatie Kijk voor meer informatie over de Cbw en antwoord op de meest gestelde op Cyberbeveiligingswet (NIS2-richtlijn) | Over het NCSC | Nationaal Cyber Security Centrum .",
    "scraped_at": "2025-10-04T10:52:10.720582Z"
  },
  {
    "feed": "Nationaal Cyber Security Centrum - Nieuwsberichten",
    "title": "Update 04/08/2025: Naam NCSC misbruikt in phishingcampagne",
    "url": "https://www.ncsc.nl/actueel/nieuws/2025/06/13/naam-ncsc-misbruikt-in-phishingcampagne",
    "published": "Fri, 13 Jun 2025 11:56:00 GMT",
    "summary": "Wij ontvangen berichten dat mensen nepmails ontvangen vanuit o.a. het NCSC uit naam van onze directeur Matthijs van Amelsfort. De mails bevatten een nep-dagvaarding en maken onderdeel uit van een phishingcampagne. Wanneer je deze mail ontvangt, verwijder deze dan direct en maak melding bij de Fraudehelpdesk. Er wordt onderzoek gedaan naar de herkomst van de mail. Het NCSC neemt nooit contact op met burgers.",
    "full_text": "Update 04/08/2025: Naam NCSC misbruikt in phishingcampagne Nieuwsbericht | 13-06-2025 | 13:57 Wij ontvangen berichten dat mensen nepmails ontvangen vanuit o.a. het NCSC uit naam van onze directeur Matthijs van Amelsfort. De mails bevatten een nep-dagvaarding en maken onderdeel uit van een phishingcampagne. Wanneer je deze mail ontvangt, verwijder deze dan direct en maak melding bij de Fraudehelpdesk . Er wordt onderzoek gedaan naar de herkomst van de mail. Het NCSC neemt nooit contact op met burgers. Update 04/08/2025 We hebben meldingen ontvangen dat deze phishingcampagne weer rondgaat. Ook gaan er versies rond die niet ondertekend zijn door Matthijs van Amelsfort, maar door Arnoud van Petersen en Jan Joost Bierhoff. Ook deze mails maken deel uit van de phishingcampagne.Â Meer weten over phishing? Lees het hier op onze website.",
    "scraped_at": "2025-10-04T10:52:11.509925Z"
  },
  {
    "feed": "Nationaal Cyber Security Centrum - Nieuwsberichten",
    "title": "Publicatie van AIVD en MIVD over Laundry Bear",
    "url": "https://www.ncsc.nl/actueel/nieuws/2025/05/27/publicatie-van-aivd-en-mivd-over-laundry-bear",
    "published": "Tue, 27 May 2025 09:10:00 GMT",
    "summary": "De Algemene Inlichtingen- & Veiligheidsdienst (AIVD) en Militaire Inlichtingen- en Veiligheidsdienst (MIVD) hebben een publicatie over Laundry Bear uitgebracht. Deze actor is onder andere betrokken geweest bij de digitale aanval op de politie in september 2024. De publicatie beschrijft de manier waarop de actor te werk gaat en welke maatregelen je kunt nemen om je organisatie tegen de waargenomen aanvallen te beschermen.",
    "full_text": "Publicatie van AIVD en MIVD over Laundry Bear Nieuwsbericht | 27-05-2025 | 11:20 De Algemene Inlichtingen- & Veiligheidsdienst (AIVD) en Militaire Inlichtingen- en Veiligheidsdienst (MIVD) hebben een publicatie over Laundry Bear uitgebracht. Deze actor is onder andere betrokken geweest bij de digitale aanval op de politie in september 2024. De publicatie beschrijft de manier waarop de actor te werk gaat en welke maatregelen je kunt nemen om je organisatie tegen de waargenomen aanvallen te beschermen. Volgens de AIVD en MIVD is Laundry Bear sinds 2024 verantwoordelijk voor het uitvoeren van cyberoperaties tegen westerse overheden. Ze tonen in het bijzonder interesse in de krijgsmacht, specifieke overheidsorganisaties, defensie(toe)leveranciers, sociaal-maatschappelijke organisaties en digitale dienstverleners. De actor gebruikt gangbare aanvalstechnieken om systemen te compromitteren. Zo zetten ze passwordspraying in, maken ze sessiecookies buit en passen ze Living-off-the-Land -technieken (LotL) toe. Organisaties die vallen onder de hierboven beschreven sectoren, dienen op de hoogte te zijn van deze publicatie en adviseren we sterk de genoemde maatregelen te implementeren. Omdat het gaat om gangbare aanvalstechnieken, adviseren we ook organisaties die buiten deze sectoren vallen de voorgestelde maatregelen toe te passen. De volledige publicatie, inclusief het technische rapport, is te vinden op de website van de AIVD en MIVD . Belangrijke maatregelen om jouw digitale weerbaarheid te verhogen Een aantal belangrijke maatregelen die je als organisatie kunt treffen, zijn: Richt phishingresistente multifactor-authenticatie (MFA) in. Dit voorkomt dat een kwaadwillende via phishing sessiecookies kan buitmaken en op die manier accounts van gebruikers kan overnemen. Gebruik daarnaast lange en sterke wachtwoorden, en faciliteer medewerkers eventueel in het gebruik van een wachtwoordmanager. Richt voorwaardelijke toegang (conditional access) in. Beperk de IP-adressen, geografische locaties en apparaten waarvandaan gebruikers kunnen inloggen. Monitor verdachte inlogpogingen en onderzoek deze, bijvoorbeeld wanneer in een kort tijdsbestek een grote hoeveelheid inlogpogingen plaatsvindt. Blokkeer IP-adressen (tijdelijk of permanent) waarvandaan verdachte inlogpogingen zijn gedetecteerd. Beheer sessiecookies. Zorg ervoor dat elke sessiecookie maar vanaf één IP-adres kan worden gebruikt. Dwing via beveiligingsbeleid af dat sessiecookies regelmatig uit browsers worden verwijderd (bijvoorbeeld dagelijks). Beperk de levensduur van sessiecookies zo veel mogelijk. Beheer apparaten en gebruik geen Bring-Your-Own-Device (BYOD). Zorg dat elk apparaat dat toegang tot je IT-omgeving heeft door je organisatie wordt beheerd. Richt Endpoint Detectie en Response (EDR) in zodat je verdachte gedragingen kunt detecteren en hierop kunt reageren. Investeer in bewustwordings- en trainingsprogramma's. Zo zorg je ervoor dat medewerkers alert zijn op phishingaanvallen en social engineering, en dat ze weten wat ze in dit soort situaties moeten doen. Pas de vijf basisprincipes toe. Veel van de bovenstaande maatregelen sluiten aan op de vijf basisprincipes van digitale weerbaarheid, opgesteld door het NCSC. Deze principes beschermen je organisatie in bredere zin tegen digitale aanvallen. Meer informatie over de vijf basisprincipes is te vinden op de website van het NCSC.",
    "scraped_at": "2025-10-04T10:52:12.214467Z"
  },
  {
    "feed": "Nationaal Cyber Security Centrum - Nieuwsberichten",
    "title": "Lopende DDoS-aanvallen op Nederlandse organisaties",
    "url": "https://www.ncsc.nl/actueel/nieuws/2025/04/30/lopende-ddos-aanvallen-op-nederlandse-organisaties",
    "published": "Wed, 30 Apr 2025 16:05:00 GMT",
    "summary": "Deze week zijn meerdere Nederlandse organisaties het doelwit van grootschalige DDoS-aanvallen. De DDoS-aanvallen zijn zowel op Nederlandse als andere Europese organisaties gericht. Binnen Nederland worden aanvallen uitgevoerd op zowel publieke als private partijen.",
    "full_text": "Lopende DDoS-aanvallen op Nederlandse organisaties Nieuwsbericht | 30-04-2025 | 18:08 Deze week zijn meerdere Nederlandse organisaties het doelwit van grootschalige DDoS-aanvallen. De DDoS-aanvallen zijn zowel op Nederlandse als andere Europese organisaties gericht. Binnen Nederland worden aanvallen uitgevoerd op zowel publieke als private partijen. Een Distributed Denial-of-Service-aanval (DDoS-aanval) is gericht op het overbelasten van onlinediensten, servers of netwerkapparatuur. Hierdoor worden websites en andere digitale systemen traag of volledig onbereikbaar voor gebruikers. Dit kan problemen veroorzaken, zoals het niet kunnen inloggen, of geen toegang hebben tot informatie of diensten. Voor organisaties die afhankelijk zijn van online bereikbaarheid kan dit hun dienstverlening verstoren. Bij een DDoS-aanval vindt geen systeeminbraak of data-exfiltratie plaats. Deze aanvallen hebben geen impact op de integriteit of vertrouwelijkheid van (persoons)gegevens. Motief Het is niet altijd mogelijk om inzicht te krijgen in de personen achter een DDoS-aanval of hun motivatie. Meerdere van de aanvallen die deze week zijn uitgevoerd, zijn geclaimd door de pro-Russische actor NoName057(16) en lijken ook een pro-Russisch ideologisch motief te hebben. Het NCSC blijft de situatie volgen Het NCSC onderzoekt de aanvallen. Het NCSC staat in contact met nationale en internationale samenwerkingspartners, monitort de situatie en houdt zicht op de activiteiten van hacktivistische groeperingen zoals NoName057(16). Waar mogelijk informeert het NCSC organisaties die een (toekomstig) doelwit zijn om ze te voorzien van een passend handelingsperspectief. Meer over DDoS-aavallen Op onze webpagina DDoS | Wat kun je zelf doen? | Nationaal Cyber Security Centrum vind je meer informatie over DDoS-aanvallen en welke maatregelen organisaties kunnen nemen.",
    "scraped_at": "2025-10-04T10:52:12.902602Z"
  },
  {
    "feed": "Nationaal Cyber Security Centrum - Nieuwsberichten",
    "title": "NCSC en DTC lanceren gezamenlijke basisprincipes voor digitale weerbaarheid",
    "url": "https://www.ncsc.nl/actueel/nieuws/2025/04/04/ncsc-en-dtc-lanceren-gezamenlijke-basisprincipes-voor-digitale-weerbaarheid",
    "published": "Mon, 07 Apr 2025 12:00:00 GMT",
    "summary": "Het Nationaal Cyber Security Centrum (NCSC) en het Digital Trust Center (DTC) introduceren een vernieuwde, gezamenlijke set basisprincipes om de digitale weerbaarheid van Nederlandse bedrijven en organisaties te versterken. Met de komst van deze uniforme en breed afgestemde set basisprincipes is er nu één leidraad die toepasbaar is voor alle bedrijven en organisaties in Nederland.",
    "full_text": "NCSC en DTC lanceren gezamenlijke basisprincipes voor digitale weerbaarheid Nieuwsbericht | 07-04-2025 | 14:00 Het Nationaal Cyber Security Centrum (NCSC) en het Digital Trust Center (DTC) introduceren een vernieuwde, gezamenlijke set basisprincipes om de digitale weerbaarheid van Nederlandse bedrijven en organisaties te versterken. Met de komst van deze uniforme en breed afgestemde set basisprincipes is er nu één leidraad die toepasbaar is voor alle bedrijven en organisaties in Nederland. Voor Nederlandse bedrijven en organisaties is digitale veiligheid een voorwaarde om de kansen van de digitale economie te benutten. De realiteit is dat zij dagelijks te maken hebben met cyberdreigingen. Bedrijven en organisaties moeten zich weren tegen deze dreigingen en voldoende investeren in beveiliging. De nieuwe set van 5 basisprincipes helpt om de basis op orde te brengen en zo de digitale weerbaarheid te vergroten. Deze basisprincipes zijn als volgt. 1. Breng risico’s in kaart Door je afhankelijkheden en belangen in kaart te brengen, weet je welke dreigingen relevant zijn, wat je te beschermen belangen zijn, welke risico’s zich voordoen en hoe je deze adresseert. Basisprincipe 1: Breng je risico’s in kaart 2. Bevorder veilig gedrag Medewerkers kunnen onbedoeld of bedoeld grote schade toebrengen aan een organisatie. Bevorder veilig gedrag door in te zetten op een veilige cultuur, leren van fouten, degelijke processen en bewustwording. Basisprincipe 2: Bevorder veilig gedrag 3. Bescherm systemen, apparaten en applicaties Systemen, applicaties en apparaten houden je organisatie draaiende, maar kwetsbaarheden kunnen voor grote verstoringen zorgen. Bescherm ze door veilige instellingen te kiezen en dreigingen tijdig te detecteren. Basisprincipe 3: Bescherm systemen, applicaties en apparaten 4. Beheer de toegang Bepaal per medewerker tot welke systemen en data toegang nodig is om te kunnen werken. Zorg dat toegangsrechten worden aangepast als iemand een nieuwe functie krijgt of bij de organisatie vertrekt. Basisprincipe 4: Beheer toegang tot data en diensten 5. Bereid je voor op incidenten Incidenten zijn onvermijdelijk, dus bereid je voor. Om weerbaar te zijn tegen digitale incidenten, is het belangrijk om te weten hoe je op incidenten moet reageren en hoe je de schade kunt herstellen als het toch misgaat. Basisprincipe 5: Bereid je voor op incidenten Rijksbrede set basisprincipes De vernieuwde basisprincipes zijn naar aanleiding van de Nederlandse Cybersecuritystrategie (NLCS) ontwikkeld door het DTC en het NCSC, die vanaf 1 januari verder gaan als één organisatie . Daarbij zijn niet alleen de eigen bestaande richtlijnen als uitgangspunt genomen, maar ook die van andere organisaties, zoals de AIVD, CIO Rijk, Cyberveilig Nederland en RDI. Inhoudelijk is de vernieuwde set gebaseerd op bestaande richtlijnen zoals NIST CSF en NIS2. “We hebben de verschillende richtlijnen en principes naast elkaar gelegd en geanalyseerd. Op basis van overeenkomsten en verschillen hebben we de meest relevante elementen geselecteerd en samengebracht in een gezamenlijke, breed gedragen set,” zegt Anthonie Drenth, cybersecurityadviseur bij het NCSC. Basisprincipes breed toepasbaar Het DTC en het NCSC hadden voor de gemeenschappelijke basisprincipes ieder eigen aparte richtlijnen voor hun eigen doelgroep. Het DTC gericht op niet-vitale bedrijven en organisaties en het NCSC gericht op Rijksoverheid en organisaties in vitale sectoren. “Een kleine ondernemer heeft vaak andere middelen en risico’s dan een vitale organisatie, maar met deze basisprincipes krijgt iedere organisatie een eenduidig en uniform houvast vanuit de overheid,” zegt Matthijs van Amelsfort, directeur van het NCSC. “De basisprincipes zijn zo opgesteld dat ze zowel praktisch als breed toepasbaar zijn. Ze bieden concrete handvatten waarmee zowel kleine als grote, vitale en niet-vitale bedrijven en organisaties hun digitale veiligheid kunnen verbeteren.”",
    "scraped_at": "2025-10-04T10:52:13.593276Z"
  },
  {
    "feed": "Nationaal Cyber Security Centrum - Nieuwsberichten",
    "title": "Kwetsbaarheid in FortiOS en FortiProxy leidt tot ransomware-aanvallen",
    "url": "https://www.ncsc.nl/actueel/nieuws/2025/03/21/kwetsbaarheid-in-fortios-en-fortiproxy-leidt-tot-ransomware-aanvallen",
    "published": "Fri, 21 Mar 2025 13:20:00 GMT",
    "summary": "Het Nationaal Cyber Security Centrum (NCSC) heeft een toename waargenomen in ransomware-aanvallen waarbij cybercriminelen misbruik maken van kritieke kwetsbaarheden in FortiOS- en FortiProxy-apparaten. Deze kwetsbaarheden stellen aanvallers in staat om ongeauthenticeerde super_admin-rechten te verkrijgen en langdurige persistentie op kwetsbare apparaten te bewerkstelligen.​ Een publieke exploit is sinds 27 januari 2025 beschikbaar. Eerder is deze kwetsbaarheid misbruikt als zeroday (Bron 1, Bron 2).  CVE-nummer(s): CVE-2024-55591, CVE-2025-24472​",
    "full_text": "Kwetsbaarheid in FortiOS en FortiProxy leidt tot ransomware-aanvallen Nieuwsbericht | 21-03-2025 | 14:20 Het Nationaal Cyber Security Centrum (NCSC) heeft een toename waargenomen in ransomware-aanvallen waarbij cybercriminelen misbruik maken van kritieke kwetsbaarheden in FortiOS- en FortiProxy-apparaten. Deze kwetsbaarheden stellen aanvallers in staat om ongeauthenticeerde super_admin-rechten te verkrijgen en langdurige persistentie op kwetsbare apparaten te bewerkstelligen.​ Een publieke exploit is sinds 27 januari 2025 beschikbaar. Eerder is deze kwetsbaarheid misbruikt als zeroday (Bron 1, Bron 2). CVE-nummer(s): CVE-2024-55591, CVE-2025-24472​ Beschrijving Aanvallers maken gebruik van bekende kritieke kwetsbaarheden in FortiOS- en FortiProxy-apparaten om ongeautoriseerde toegang met super_admin-rechten te verkrijgen. Na succesvolle exploitatie en het verkrijgen van persistentie, updaten de aanvallers zelf de software op de getroffen apparaten. Persistentie wordt gerealiseerd via een backdoor, bestaande uit een Super_Admin-account en een extra VPN-gebruikersaccount. Daarnaast kan een actor, wanneer geen eigen encryptiesleutel is ingesteld, met de wachtwoorden ontsleutelen en accounts overnemen. Dit bemoeilijkt detectie op kwetsbare systemen en voorkomt dat andere aanvallers de kwetsbaarheid opnieuw misbruiken. Hierdoor kunnen organisaties ten onrechte aannemen dat hun systemen veilig en up-to-date zijn, terwijl ze in werkelijkheid al gecompromitteerd kunnen zijn.​ Impact Misbruik van deze kwetsbaarheden kan leiden tot:​ Volledige compromittering van het netwerk​ Diefstal van gegevens vóór versleuteling​ Versleuteling van kritieke servers en bestanden​ Financieel gewin door middel van afpersing door een ransomware-groepering​ Getroffen systemen FortiOS-apparaten met versies lager dan 7.0.16 met blootgestelde beheerinterfaces, evenals apparaten die al gepatcht zijn maar waarin persistentie door aanvallers is aangemaakt.​ Aanbevolen maatregelen Het NCSC heeft een stroomschema beschikbaar gesteld met de te ondernemen stappen. Wij adviseren je deze informatie te delen met jouw IT-leverancier ten behoeve van verdere opvolging.",
    "scraped_at": "2025-10-04T10:52:14.301967Z"
  },
  {
    "feed": "Nationaal Cyber Security Centrum - Nieuwsberichten",
    "title": "Ransomware-aanvallen kunnen vaak voorkomen worden door invoering basis-beveiligingsmaatregelen",
    "url": "https://www.ncsc.nl/actueel/nieuws/2025/02/17/jaarbeeld-ransomeware-2024",
    "published": "Mon, 17 Feb 2025 05:00:00 GMT",
    "summary": "Criminelen hebben hun tactieken om toegang te verkrijgen van het netwerk van hun slachtoffers niet of nauwelijks aangepast. Het verkrijgen van toegang kan in veel gevallen voorkomen worden als basis-beveiligingsmaatregelen worden ingevoerd. Dat blijkt uit het Ransomware Jaarbeeld 2024.",
    "full_text": "Ransomware-aanvallen kunnen vaak voorkomen worden door invoering basis-beveiligingsmaatregelen Nieuwsbericht | 17-02-2025 | 05:59 Criminelen hebben hun tactieken om toegang te verkrijgen van het netwerk van hun slachtoffers niet of nauwelijks aangepast. Het verkrijgen van toegang kan in veel gevallen voorkomen worden als basis-beveiligingsmaatregelen worden ingevoerd. Dat blijkt uit het Ransomware Jaarbeeld 2024. Uit een analyse van ransomware-aanvallen in Nederland in 2024, mogelijk gemaakt door de samenwerking binnen Project Melissa , komt naar voren dat cybercriminelen geen nieuwe technieken gebruiken om ransomware in te zetten. Zo krijgen criminelen nog steeds het vaakst via kwetsbaarheden in software en via account-takeover toegang. Het goed inrichten van onder andere patchmanagement is een van de vijf basismaatregelen om jouw organisatie te beschermen tegen een ransomware-aanval. Lees meer over de vijf basisprincipes van digitale weerbaarheid om het cybercriminelen niet te makkelijk te maken. Cyberbeveiligingswet Organisaties die aangemerkt zijn als belangrijk en essentieel hebben vanaf het moment dat de Cyberbeveiligingswet (Cbw) in werking treedt een zorgplicht. De Cbw wordt in de loop van 2025 ingevoerd. Onder deze zorgplicht vallen onder meer het maken van een risicoanalyse, maatregelen op het gebied van back-upbeheer, incidentenafhandeling, basis cyberhygiëne en het gebruik van multifactorauthenticatie. Hoewel de Cbw nog niet ingevoerd is, kunnen organisaties nu al aan de slag. Lees hier hoe jij je organisatie voor kunt bereiden, ook als deze geen zorgplicht heeft. 121 unieke incidenten Het aantal incidenten binnen de analyse is licht gedaald ten opzichte van vorig jaar. Er is sprake van 121 unieke incidenten. 76 van deze incidenten zijn bekend via aangiften en 20 via incident response bedrijven. Daarnaast is bij 25 incidenten sprake van een overlap - dit betreft incidenten die zowel uit de maandelijkse uitvraag als uit de aangifte data van de politie naar voren zijn gekomen. Incidenten bij grote en middelgrote organisaties (vanaf ca. 50 fte) zijn in ongeveer 40% van de gevallen zichtbaar door middel van de genoemde bronnen, terwijl dit voor het MKB slechts 10-15% is. Dit suggereert dat het daadwerkelijke aantal ransomware aanvallen hoger ligt. Oproep Alleen samen maken we ons beeld van ransomware in Nederland completer en maken we een vuist tegen ransomware. Staat jouw bedrijf ransomware slachtoffers bij? Dan bespreken wij graag met jou de mogelijkheden en het belang van bijdrage aan deze statistieken. Mail voor meer informatie naar info@ncsc.nl . Het doen van aangifte is cruciaal als je als bedrijf of particulier slachtoffer bent geworden van ransomware. Ook als criminelen al betaald zijn, geeft dat de politie belangrijke informatie. Een aangifte kan ontbrekende informatie bevatten waarmee de politie het systeem kan ontgrendelen. Ook helpt het bij het vinden van verdachten.",
    "scraped_at": "2025-10-04T10:52:15.091248Z"
  }
]