[
  {
    "feed":"NOS Economie",
    "title":"Oplichters chanteren bedrijven met neprecensies op Google",
    "url":"https:\/\/nos.nl\/l\/2583811",
    "published":"Wed, 24 Sep 2025 07:09:12 +0200",
    "summary":"<p>Ondernemers worden bestookt met neprecensies op Google, waarna ze een bericht krijgen: betalen om ze te laten verwijderen of om te voorkomen dat er nog meer negatieve recensies worden geplaatst. De NOS sprak met achttien bedrijven uit allerlei sectoren die met de chantage te maken krijgen: van bouwbedrijven tot slotenmakers, verhuurbedrijven en dakdekkers.<\/p>\n        <p>De bedrijven krijgen vaak tientallen slechte recensies op hun Google-profiel. Met dat profiel zijn ze vindbaar in de Google-zoekmachine en Google Maps. In veel gevallen krijgen ze daarna een WhatsAppbericht van een buitenlands telefoonnummer. \"Daarin staat dat ze een bestelling hebben gekregen om slechte reviews te plaatsen\", zegt Mike Kock, slotenmaker in de regio Zuid-Holland. \"Het is aan jou of die bestelling doorgaat of niet. In andere woorden: of je betaalt.\"<\/p>\n        <p>De oplichters vragen vaak honderden euro's, blijkt uit WhatsAppgesprekken van meerdere slachtoffers die de NOS heeft ingezien. \"Ik weet wel wat er gebeurt als je betaalt: dan trekken ze je helemaal leeg\", zegt Kock. \"Ik zei dat ik niet ga betalen. 'Weet je het zeker?', vroeg hij. 'Wacht even'. En een halfuur later had ik er weer vijftig recensies bij. Ik blokkeer deze nummers direct. Dan weten ze dat er bij mij niets te halen valt.\"<\/p>\n        <h2>Nieuwe klanten blijven weg<\/h2>\n        <p>De oplichters richten zich op bedrijven waarvoor de online score belangrijk is om nieuwe klanten te krijgen. De bedrijven kunnen de recensies niet zelf verwijderen. Ze zijn daarvoor afhankelijk van Google, waardoor het lang kan duren voordat alle nepreviews zijn weggehaald.<\/p>\n        <p>\"In een paar minuten kregen we een stuk of dertig nepreviews\", vertelt Esra Ersoy van een bedrijf uit Schiedam dat een verhuislift verhuurt. \"Onze score ging van 5 sterren naar 3,9 sterren. Ik ben daardoor absoluut nieuwe klanten misgelopen. Zelfs een vaste klant vertelde dat hij twijfelde. Gelukkig had hij gezien dat ik onder de neprecensies had gereageerd dat het een lastercampagne was. Maar veel mensen kijken niet verder dan het aantal sterren.\"<\/p>\n        <p>\"Het had zeker impact op de omzet\", denkt ook dakdekker Kevin Güner uit Almere. \"Uit het niets kreeg ik vijftig reviews van 1 ster. Daarna kwamen er minder kliks via Google en minder aanvragen. Een aantal klanten vroeg ook naar die reviews. Ze krijgen toch argwaan en terecht. Als ik iemand wil inhuren en zie allemaal reviews van 1 ster, ga ik ook twijfelen.\"<\/p>\n        <p><em>Ook het Google-bedrijfsprofiel van dakdekker Tahir werd bestookt met neprecensies, waarna hij werd benaderd door iemand die hem chanteerde: <\/em><\/p>\n        <p>\"Ik dacht: dit kost me mijn naam straks\", zegt timmerman Recep Yarar uit Tilburg. \"Ik heb een stuk of zestig goede reviews van klanten. Toen de nepreviews werden geplaatst, ging mijn score omlaag van 5 sterren naar 4 of zo. Ze chanteren je: als je 300 euro betaalt, halen we het weg. En de eerlijke, hardwerkende ondernemer is de dupe. Ik heb een tijd lang bijna geen aanvragen gehad. Pas toen de neprecensies weg waren, kreeg ik weer opdrachten binnen.\"<\/p>\n        <p>De oplichters gaan vooral achter kleine bedrijven aan die erg afhankelijk zijn van online reviews, zoals aannemers, verhuisbedrijven en loodgieters, zegt de Amerikaanse onderzoeker Kay Dean tegen de NOS.<\/p>\n        <p>Onder de naam <a href=\"https:\/\/fakereviewwatch.com\/\">Fake Review Watch<\/a> doet zij onderzoek naar neprecensies en chantage. \"Ik heb over de hele wereld bedrijven gezien die het doelwit zijn van afpersers.\" Omdat de oplichters bij bedrijven in meerdere landen neprecensies plaatsen, kwam ze ook Nederlandse slachtoffers op het spoor.<\/p>\n        <h2>Moeilijk contact met Google<\/h2>\n        <p>Bedrijven kunnen de neprecensies melden via hun Google-profiel, maar ondernemers met wie de NOS sprak, vertellen dat het dagen, weken of soms maanden duurt voordat alle neprecensies zijn verwijderd. Veel slachtoffers geven aan dat een mens binnen een paar minuten zou kunnen zien dat het om neprecensies gaat, maar dat het enorm moeilijk of onmogelijk is om met Google in contact te komen.<\/p>\n        <p>Google zegt in een reactie dat het \"meestal een paar dagen\" duurt voordat een melding wordt beoordeeld, en dat het daarmee \"snel actie\" onderneemt. Het bedrijf geeft geen antwoord op de vraag hoe gedupeerde bedrijven direct met een Google-medewerker in contact kunnen komen.<\/p>\n        <p>\"Ik hoor continu van gedupeerde bedrijven dat het een heel moeilijk en tijdrovend proces is\", zegt onderzoeker Dean. \"Google moet duidelijk meer doen. Dat ik deze netwerken van oplichters en afpersers kan vinden voordat Google ze ziet, laat duidelijk zien dat er een probleem is.\"<\/p>",
    "full_text":"NOS Nieuws • woensdag, 07:09 Stan Hulsen redacteur Tech Stan Hulsen redacteur Tech Ondernemers worden bestookt met neprecensies op Google, waarna ze een bericht krijgen: betalen om ze te laten verwijderen of om te voorkomen dat er nog meer negatieve recensies worden geplaatst. De NOS sprak met achttien bedrijven uit allerlei sectoren die met de chantage te maken krijgen: van bouwbedrijven tot slotenmakers, verhuurbedrijven en dakdekkers. De bedrijven krijgen vaak tientallen slechte recensies op hun Google-profiel. Met dat profiel zijn ze vindbaar in de Google-zoekmachine en Google Maps. In veel gevallen krijgen ze daarna een WhatsAppbericht van een buitenlands telefoonnummer. \"Daarin staat dat ze een bestelling hebben gekregen om slechte reviews te plaatsen\", zegt Mike Kock, slotenmaker in de regio Zuid-Holland. \"Het is aan jou of die bestelling doorgaat of niet. In andere woorden: of je betaalt.\" De oplichters vragen vaak honderden euro's, blijkt uit WhatsAppgesprekken van meerdere slachtoffers die de NOS heeft ingezien. \"Ik weet wel wat er gebeurt als je betaalt: dan trekken ze je helemaal leeg\", zegt Kock. \"Ik zei dat ik niet ga betalen. 'Weet je het zeker?', vroeg hij. 'Wacht even'. En een halfuur later had ik er weer vijftig recensies bij. Ik blokkeer deze nummers direct. Dan weten ze dat er bij mij niets te halen valt.\" Nieuwe klanten blijven weg De oplichters richten zich op bedrijven waarvoor de online score belangrijk is om nieuwe klanten te krijgen. De bedrijven kunnen de recensies niet zelf verwijderen. Ze zijn daarvoor afhankelijk van Google, waardoor het lang kan duren voordat alle nepreviews zijn weggehaald. \"In een paar minuten kregen we een stuk of dertig nepreviews\", vertelt Esra Ersoy van een bedrijf uit Schiedam dat een verhuislift verhuurt. \"Onze score ging van 5 sterren naar 3,9 sterren. Ik ben daardoor absoluut nieuwe klanten misgelopen. Zelfs een vaste klant vertelde dat hij twijfelde. Gelukkig had hij gezien dat ik onder de neprecensies had gereageerd dat het een lastercampagne was. Maar veel mensen kijken niet verder dan het aantal sterren.\" \"Het had zeker impact op de omzet\", denkt ook dakdekker Kevin Güner uit Almere. \"Uit het niets kreeg ik vijftig reviews van 1 ster. Daarna kwamen er minder kliks via Google en minder aanvragen. Een aantal klanten vroeg ook naar die reviews. Ze krijgen toch argwaan en terecht. Als ik iemand wil inhuren en zie allemaal reviews van 1 ster, ga ik ook twijfelen.\" Ook het Google-bedrijfsprofiel van dakdekker Tahir werd bestookt met neprecensies, waarna hij werd benaderd door iemand die hem chanteerde: Ondernemer gechanteerd met neprecensies: 'Je gaat ineens omlaag in de ranking' \"Ik dacht: dit kost me mijn naam straks\", zegt timmerman Recep Yarar uit Tilburg. \"Ik heb een stuk of zestig goede reviews van klanten. Toen de nepreviews werden geplaatst, ging mijn score omlaag van 5 sterren naar 4 of zo. Ze chanteren je: als je 300 euro betaalt, halen we het weg. En de eerlijke, hardwerkende ondernemer is de dupe. Ik heb een tijd lang bijna geen aanvragen gehad. Pas toen de neprecensies weg waren, kreeg ik weer opdrachten binnen.\" De oplichters gaan vooral achter kleine bedrijven aan die erg afhankelijk zijn van online reviews, zoals aannemers, verhuisbedrijven en loodgieters, zegt de Amerikaanse onderzoeker Kay Dean tegen de NOS. Onder de naam Fake Review Watch doet zij onderzoek naar neprecensies en chantage. \"Ik heb over de hele wereld bedrijven gezien die het doelwit zijn van afpersers.\" Omdat de oplichters bij bedrijven in meerdere landen neprecensies plaatsen, kwam ze ook Nederlandse slachtoffers op het spoor. Moeilijk contact met Google Bedrijven kunnen de neprecensies melden via hun Google-profiel, maar ondernemers met wie de NOS sprak, vertellen dat het dagen, weken of soms maanden duurt voordat alle neprecensies zijn verwijderd. Veel slachtoffers geven aan dat een mens binnen een paar minuten zou kunnen zien dat het om neprecensies gaat, maar dat het enorm moeilijk of onmogelijk is om met Google in contact te komen. Google zegt in een reactie dat het \"meestal een paar dagen\" duurt voordat een melding wordt beoordeeld, en dat het daarmee \"snel actie\" onderneemt. Het bedrijf geeft geen antwoord op de vraag hoe gedupeerde bedrijven direct met een Google-medewerker in contact kunnen komen. \"Ik hoor continu van gedupeerde bedrijven dat het een heel moeilijk en tijdrovend proces is\", zegt onderzoeker Dean. \"Google moet duidelijk meer doen. Dat ik deze netwerken van oplichters en afpersers kan vinden voordat Google ze ziet, laat duidelijk zien dat er een probleem is.\"",
    "scraped_at":"2025-09-29T17:45:47.708469Z",
    "clean_geo":"NOS Nieuws • woensdag, 07:09 Stan Hulsen redacteur Tech Stan Hulsen redacteur Tech Ondernemers worden bestookt met neprecensies op Google, waarna ze een bericht krijgen: betalen om ze te laten verwijderen of om te voorkomen dat er nog meer negatieve recensies worden geplaatst. De NOS sprak met achttien bedrijven uit allerlei sectoren die met de chantage te maken krijgen: van bouwbedrijven tot slotenmakers, verhuurbedrijven en dakdekkers. De bedrijven krijgen vaak tientallen slechte recensies op hun Google-profiel. Met dat profiel zijn ze vindbaar in de Google-zoekmachine en Google Maps. In veel gevallen krijgen ze daarna een WhatsAppbericht van een buitenlands telefoonnummer. \"Daarin staat dat ze een bestelling hebben gekregen om slechte reviews te plaatsen\", zegt Mike Kock, slotenmaker in de regio Zuid-Holland. \"Het is aan jou of die bestelling doorgaat of niet. In andere woorden: of je betaalt.\" De oplichters vragen vaak honderden euro's, blijkt uit WhatsAppgesprekken van meerdere slachtoffers die de NOS heeft ingezien. \"Ik weet wel wat er gebeurt als je betaalt: dan trekken ze je helemaal leeg\", zegt Kock. \"Ik zei dat ik niet ga betalen. 'Weet je het zeker?', vroeg hij. 'Wacht even'. En een halfuur later had ik er weer vijftig recensies bij. Ik blokkeer deze nummers direct. Dan weten ze dat er bij mij niets te halen valt.\" Nieuwe klanten blijven weg De oplichters richten zich op bedrijven waarvoor de online score belangrijk is om nieuwe klanten te krijgen. De bedrijven kunnen de recensies niet zelf verwijderen. Ze zijn daarvoor afhankelijk van Google, waardoor het lang kan duren voordat alle nepreviews zijn weggehaald. \"In een paar minuten kregen we een stuk of dertig nepreviews\", vertelt Esra Ersoy van een bedrijf uit Schiedam dat een verhuislift verhuurt. \"Onze score ging van 5 sterren naar 3,9 sterren. Ik ben daardoor absoluut nieuwe klanten misgelopen. Zelfs een vaste klant vertelde dat hij twijfelde. Gelukkig had hij gezien dat ik onder de neprecensies had gereageerd dat het een lastercampagne was. Maar veel mensen kijken niet verder dan het aantal sterren.\" \"Het had zeker impact op de omzet\", denkt ook dakdekker Kevin Güner uit Almere. \"Uit het niets kreeg ik vijftig reviews van 1 ster. Daarna kwamen er minder kliks via Google en minder aanvragen. Een aantal klanten vroeg ook naar die reviews. Ze krijgen toch argwaan en terecht. Als ik iemand wil inhuren en zie allemaal reviews van 1 ster, ga ik ook twijfelen.\" Ook het Google-bedrijfsprofiel van dakdekker Tahir werd bestookt met neprecensies, waarna hij werd benaderd door iemand die hem chanteerde: Ondernemer gechanteerd met neprecensies: 'Je gaat ineens omlaag in de ranking' \"Ik dacht: dit kost me mijn naam straks\", zegt timmerman Recep Yarar uit Tilburg. \"Ik heb een stuk of zestig goede reviews van klanten. Toen de nepreviews werden geplaatst, ging mijn score omlaag van 5 sterren naar 4 of zo. Ze chanteren je: als je 300 euro betaalt, halen we het weg. En de eerlijke, hardwerkende ondernemer is de dupe. Ik heb een tijd lang bijna geen aanvragen gehad. Pas toen de neprecensies weg waren, kreeg ik weer opdrachten binnen.\" De oplichters gaan vooral achter kleine bedrijven aan die erg afhankelijk zijn van online reviews, zoals aannemers, verhuisbedrijven en loodgieters, zegt de Amerikaanse onderzoeker Kay Dean tegen de NOS. Onder de naam Fake Review Watch doet zij onderzoek naar neprecensies en chantage. \"Ik heb over de hele wereld bedrijven gezien die het doelwit zijn van afpersers.\" Omdat de oplichters bij bedrijven in meerdere landen neprecensies plaatsen, kwam ze ook Nederlandse slachtoffers op het spoor. Moeilijk contact met Google Bedrijven kunnen de neprecensies melden via hun Google-profiel, maar ondernemers met wie de NOS sprak, vertellen dat het dagen, weken of soms maanden duurt voordat alle neprecensies zijn verwijderd. Veel slachtoffers geven aan dat een mens binnen een paar minuten zou kunnen zien dat het om neprecensies gaat, maar dat het enorm moeilijk of onmogelijk is om met Google in contact te komen. Google zegt in een reactie dat het \"meestal een paar dagen\" duurt voordat een melding wordt beoordeeld, en dat het daarmee \"snel actie\" onderneemt. Het bedrijf geeft geen antwoord op de vraag hoe gedupeerde bedrijven direct met een Google-medewerker in contact kunnen komen. \"Ik hoor continu van gedupeerde bedrijven dat het een heel moeilijk en tijdrovend proces is\", zegt onderzoeker Dean. \"Google moet duidelijk meer doen. Dat ik deze netwerken van oplichters en afpersers kan vinden voordat Google ze ziet, laat duidelijk zien dat er een probleem is.\"",
    "locations":[
      "Google-zoekmachine",
      "Zuid-Holland",
      "Schiedam",
      "Google",
      "Tilburg",
      "Dean"
    ],
    "country":"NL",
    "country_score":1.0,
    "country_evidence":[
      [
        "Zuid-Holland",
        "NL"
      ],
      [
        "Schiedam",
        "NL"
      ],
      [
        "Tilburg",
        "NL"
      ]
    ],
    "sme_probability":0.9996234138,
    "sme_label":1,
    "clean":"nos nieuws woensdag 07 09 stan hulsen redacteur tech stan hulsen redacteur tech ondernemers worden bestookt met neprecensies op google waarna ze een bericht krijgen betalen om ze te laten verwijderen of om te voorkomen dat er nog meer negatieve recensies worden geplaatst de nos sprak met achttien bedrijven uit allerlei sectoren die met de chantage te maken krijgen van bouwbedrijven tot slotenmakers verhuurbedrijven en dakdekkers de bedrijven krijgen vaak tientallen slechte recensies op hun google profiel met dat profiel zijn ze vindbaar in de google zoekmachine en google maps in veel gevallen krijgen ze daarna een whatsappbericht van een buitenlands telefoonnummer daarin staat dat ze een bestelling hebben gekregen om slechte reviews te plaatsen zegt mike kock slotenmaker in de regio zuid holland het is aan jou of die bestelling doorgaat of niet in andere woorden of je betaalt de oplichters vragen vaak honderden euro s blijkt uit whatsappgesprekken van meerdere slachtoffers die de nos heeft ingezien ik weet wel wat er gebeurt als je betaalt dan trekken ze je helemaal leeg zegt kock ik zei dat ik niet ga betalen weet je het zeker vroeg hij wacht even en een halfuur later had ik er weer vijftig recensies bij ik blokkeer deze nummers direct dan weten ze dat er bij mij niets te halen valt nieuwe klanten blijven weg de oplichters richten zich op bedrijven waarvoor de online score belangrijk is om nieuwe klanten te krijgen de bedrijven kunnen de recensies niet zelf verwijderen ze zijn daarvoor afhankelijk van google waardoor het lang kan duren voordat alle nepreviews zijn weggehaald in een paar minuten kregen we een stuk of dertig nepreviews vertelt esra ersoy van een bedrijf uit schiedam dat een verhuislift verhuurt onze score ging van 5 sterren naar 3 9 sterren ik ben daardoor absoluut nieuwe klanten misgelopen zelfs een vaste klant vertelde dat hij twijfelde gelukkig had hij gezien dat ik onder de neprecensies had gereageerd dat het een lastercampagne was maar veel mensen kijken niet verder dan het aantal sterren het had zeker impact op de omzet denkt ook dakdekker kevin güner uit almere uit het niets kreeg ik vijftig reviews van 1 ster daarna kwamen er minder kliks via google en minder aanvragen een aantal klanten vroeg ook naar die reviews ze krijgen toch argwaan en terecht als ik iemand wil inhuren en zie allemaal reviews van 1 ster ga ik ook twijfelen ook het google bedrijfsprofiel van dakdekker tahir werd bestookt met neprecensies waarna hij werd benaderd door iemand die hem chanteerde ondernemer gechanteerd met neprecensies je gaat ineens omlaag in de ranking ik dacht dit kost me mijn naam straks zegt timmerman recep yarar uit tilburg ik heb een stuk of zestig goede reviews van klanten toen de nepreviews werden geplaatst ging mijn score omlaag van 5 sterren naar 4 of zo ze chanteren je als je 300 euro betaalt halen we het weg en de eerlijke hardwerkende ondernemer is de dupe ik heb een tijd lang bijna geen aanvragen gehad pas toen de neprecensies weg waren kreeg ik weer opdrachten binnen de oplichters gaan vooral achter kleine bedrijven aan die erg afhankelijk zijn van online reviews zoals aannemers verhuisbedrijven en loodgieters zegt de amerikaanse onderzoeker kay dean tegen de nos onder de naam fake review watch doet zij onderzoek naar neprecensies en chantage ik heb over de hele wereld bedrijven gezien die het doelwit zijn van afpersers omdat de oplichters bij bedrijven in meerdere landen neprecensies plaatsen kwam ze ook nederlandse slachtoffers op het spoor moeilijk contact met google bedrijven kunnen de neprecensies melden via hun google profiel maar ondernemers met wie de nos sprak vertellen dat het dagen weken of soms maanden duurt voordat alle neprecensies zijn verwijderd veel slachtoffers geven aan dat een mens binnen een paar minuten zou kunnen zien dat het om neprecensies gaat maar dat het enorm moeilijk of onmogelijk is om met google in contact te komen google zegt in een reactie dat het meestal een paar dagen duurt voordat een melding wordt beoordeeld en dat het daarmee snel actie onderneemt het bedrijf geeft geen antwoord op de vraag hoe gedupeerde bedrijven direct met een google medewerker in contact kunnen komen ik hoor continu van gedupeerde bedrijven dat het een heel moeilijk en tijdrovend proces is zegt onderzoeker dean google moet duidelijk meer doen dat ik deze netwerken van oplichters en afpersers kan vinden voordat google ze ziet laat duidelijk zien dat er een probleem is",
    "tokens":[
      "nos",
      "nieuws",
      "woensdag",
      "07",
      "09",
      "stan",
      "hulsen",
      "redacteur",
      "tech",
      "stan",
      "hulsen",
      "redacteur",
      "tech",
      "ondernemers",
      "worden",
      "bestookt",
      "met",
      "neprecensies",
      "op",
      "google",
      "waarna",
      "ze",
      "een",
      "bericht",
      "krijgen",
      "betalen",
      "om",
      "ze",
      "te",
      "laten",
      "verwijderen",
      "of",
      "om",
      "te",
      "voorkomen",
      "dat",
      "er",
      "nog",
      "meer",
      "negatieve",
      "recensies",
      "worden",
      "geplaatst",
      "de",
      "nos",
      "sprak",
      "met",
      "achttien",
      "bedrijven",
      "uit",
      "allerlei",
      "sectoren",
      "die",
      "met",
      "de",
      "chantage",
      "te",
      "maken",
      "krijgen",
      "van",
      "bouwbedrijven",
      "tot",
      "slotenmakers",
      "verhuurbedrijven",
      "en",
      "dakdekkers",
      "de",
      "bedrijven",
      "krijgen",
      "vaak",
      "tientallen",
      "slechte",
      "recensies",
      "op",
      "hun",
      "google",
      "profiel",
      "met",
      "dat",
      "profiel",
      "zijn",
      "ze",
      "vindbaar",
      "in",
      "de",
      "google",
      "zoekmachine",
      "en",
      "google",
      "maps",
      "in",
      "veel",
      "gevallen",
      "krijgen",
      "ze",
      "daarna",
      "een",
      "whatsappbericht",
      "van",
      "een",
      "buitenlands",
      "telefoonnummer",
      "daarin",
      "staat",
      "dat",
      "ze",
      "een",
      "bestelling",
      "hebben",
      "gekregen",
      "om",
      "slechte",
      "reviews",
      "te",
      "plaatsen",
      "zegt",
      "mike",
      "kock",
      "slotenmaker",
      "in",
      "de",
      "regio",
      "zuid",
      "holland",
      "het",
      "is",
      "aan",
      "jou",
      "of",
      "die",
      "bestelling",
      "doorgaat",
      "of",
      "niet",
      "in",
      "andere",
      "woorden",
      "of",
      "je",
      "betaalt",
      "de",
      "oplichters",
      "vragen",
      "vaak",
      "honderden",
      "euro",
      "s",
      "blijkt",
      "uit",
      "whatsappgesprekken",
      "van",
      "meerdere",
      "slachtoffers",
      "die",
      "de",
      "nos",
      "heeft",
      "ingezien",
      "ik",
      "weet",
      "wel",
      "wat",
      "er",
      "gebeurt",
      "als",
      "je",
      "betaalt",
      "dan",
      "trekken",
      "ze",
      "je",
      "helemaal",
      "leeg",
      "zegt",
      "kock",
      "ik",
      "zei",
      "dat",
      "ik",
      "niet",
      "ga",
      "betalen",
      "weet",
      "je",
      "het",
      "zeker",
      "vroeg",
      "hij",
      "wacht",
      "even",
      "en",
      "een",
      "halfuur",
      "later",
      "had",
      "ik",
      "er",
      "weer",
      "vijftig",
      "recensies",
      "bij",
      "ik",
      "blokkeer",
      "deze",
      "nummers",
      "direct",
      "dan",
      "weten",
      "ze",
      "dat",
      "er",
      "bij",
      "mij",
      "niets",
      "te",
      "halen",
      "valt",
      "nieuwe",
      "klanten",
      "blijven",
      "weg",
      "de",
      "oplichters",
      "richten",
      "zich",
      "op",
      "bedrijven",
      "waarvoor",
      "de",
      "online",
      "score",
      "belangrijk",
      "is",
      "om",
      "nieuwe",
      "klanten",
      "te",
      "krijgen",
      "de",
      "bedrijven",
      "kunnen",
      "de",
      "recensies",
      "niet",
      "zelf",
      "verwijderen",
      "ze",
      "zijn",
      "daarvoor",
      "afhankelijk",
      "van",
      "google",
      "waardoor",
      "het",
      "lang",
      "kan",
      "duren",
      "voordat",
      "alle",
      "nepreviews",
      "zijn",
      "weggehaald",
      "in",
      "een",
      "paar",
      "minuten",
      "kregen",
      "we",
      "een",
      "stuk",
      "of",
      "dertig",
      "nepreviews",
      "vertelt",
      "esra",
      "ersoy",
      "van",
      "een",
      "bedrijf",
      "uit",
      "schiedam",
      "dat",
      "een",
      "verhuislift",
      "verhuurt",
      "onze",
      "score",
      "ging",
      "van",
      "5",
      "sterren",
      "naar",
      "3",
      "9",
      "sterren",
      "ik",
      "ben",
      "daardoor",
      "absoluut",
      "nieuwe",
      "klanten",
      "misgelopen",
      "zelfs",
      "een",
      "vaste",
      "klant",
      "vertelde",
      "dat",
      "hij",
      "twijfelde",
      "gelukkig",
      "had",
      "hij",
      "gezien",
      "dat",
      "ik",
      "onder",
      "de",
      "neprecensies",
      "had",
      "gereageerd",
      "dat",
      "het",
      "een",
      "lastercampagne",
      "was",
      "maar",
      "veel",
      "mensen",
      "kijken",
      "niet",
      "verder",
      "dan",
      "het",
      "aantal",
      "sterren",
      "het",
      "had",
      "zeker",
      "impact",
      "op",
      "de",
      "omzet",
      "denkt",
      "ook",
      "dakdekker",
      "kevin",
      "güner",
      "uit",
      "almere",
      "uit",
      "het",
      "niets",
      "kreeg",
      "ik",
      "vijftig",
      "reviews",
      "van",
      "1",
      "ster",
      "daarna",
      "kwamen",
      "er",
      "minder",
      "kliks",
      "via",
      "google",
      "en",
      "minder",
      "aanvragen",
      "een",
      "aantal",
      "klanten",
      "vroeg",
      "ook",
      "naar",
      "die",
      "reviews",
      "ze",
      "krijgen",
      "toch",
      "argwaan",
      "en",
      "terecht",
      "als",
      "ik",
      "iemand",
      "wil",
      "inhuren",
      "en",
      "zie",
      "allemaal",
      "reviews",
      "van",
      "1",
      "ster",
      "ga",
      "ik",
      "ook",
      "twijfelen",
      "ook",
      "het",
      "google",
      "bedrijfsprofiel",
      "van",
      "dakdekker",
      "tahir",
      "werd",
      "bestookt",
      "met",
      "neprecensies",
      "waarna",
      "hij",
      "werd",
      "benaderd",
      "door",
      "iemand",
      "die",
      "hem",
      "chanteerde",
      "ondernemer",
      "gechanteerd",
      "met",
      "neprecensies",
      "je",
      "gaat",
      "ineens",
      "omlaag",
      "in",
      "de",
      "ranking",
      "ik",
      "dacht",
      "dit",
      "kost",
      "me",
      "mijn",
      "naam",
      "straks",
      "zegt",
      "timmerman",
      "recep",
      "yarar",
      "uit",
      "tilburg",
      "ik",
      "heb",
      "een",
      "stuk",
      "of",
      "zestig",
      "goede",
      "reviews",
      "van",
      "klanten",
      "toen",
      "de",
      "nepreviews",
      "werden",
      "geplaatst",
      "ging",
      "mijn",
      "score",
      "omlaag",
      "van",
      "5",
      "sterren",
      "naar",
      "4",
      "of",
      "zo",
      "ze",
      "chanteren",
      "je",
      "als",
      "je",
      "300",
      "euro",
      "betaalt",
      "halen",
      "we",
      "het",
      "weg",
      "en",
      "de",
      "eerlijke",
      "hardwerkende",
      "ondernemer",
      "is",
      "de",
      "dupe",
      "ik",
      "heb",
      "een",
      "tijd",
      "lang",
      "bijna",
      "geen",
      "aanvragen",
      "gehad",
      "pas",
      "toen",
      "de",
      "neprecensies",
      "weg",
      "waren",
      "kreeg",
      "ik",
      "weer",
      "opdrachten",
      "binnen",
      "de",
      "oplichters",
      "gaan",
      "vooral",
      "achter",
      "kleine",
      "bedrijven",
      "aan",
      "die",
      "erg",
      "afhankelijk",
      "zijn",
      "van",
      "online",
      "reviews",
      "zoals",
      "aannemers",
      "verhuisbedrijven",
      "en",
      "loodgieters",
      "zegt",
      "de",
      "amerikaanse",
      "onderzoeker",
      "kay",
      "dean",
      "tegen",
      "de",
      "nos",
      "onder",
      "de",
      "naam",
      "fake",
      "review",
      "watch",
      "doet",
      "zij",
      "onderzoek",
      "naar",
      "neprecensies",
      "en",
      "chantage",
      "ik",
      "heb",
      "over",
      "de",
      "hele",
      "wereld",
      "bedrijven",
      "gezien",
      "die",
      "het",
      "doelwit",
      "zijn",
      "van",
      "afpersers",
      "omdat",
      "de",
      "oplichters",
      "bij",
      "bedrijven",
      "in",
      "meerdere",
      "landen",
      "neprecensies",
      "plaatsen",
      "kwam",
      "ze",
      "ook",
      "nederlandse",
      "slachtoffers",
      "op",
      "het",
      "spoor",
      "moeilijk",
      "contact",
      "met",
      "google",
      "bedrijven",
      "kunnen",
      "de",
      "neprecensies",
      "melden",
      "via",
      "hun",
      "google",
      "profiel",
      "maar",
      "ondernemers",
      "met",
      "wie",
      "de",
      "nos",
      "sprak",
      "vertellen",
      "dat",
      "het",
      "dagen",
      "weken",
      "of",
      "soms",
      "maanden",
      "duurt",
      "voordat",
      "alle",
      "neprecensies",
      "zijn",
      "verwijderd",
      "veel",
      "slachtoffers",
      "geven",
      "aan",
      "dat",
      "een",
      "mens",
      "binnen",
      "een",
      "paar",
      "minuten",
      "zou",
      "kunnen",
      "zien",
      "dat",
      "het",
      "om",
      "neprecensies",
      "gaat",
      "maar",
      "dat",
      "het",
      "enorm",
      "moeilijk",
      "of",
      "onmogelijk",
      "is",
      "om",
      "met",
      "google",
      "in",
      "contact",
      "te",
      "komen",
      "google",
      "zegt",
      "in",
      "een",
      "reactie",
      "dat",
      "het",
      "meestal",
      "een",
      "paar",
      "dagen",
      "duurt",
      "voordat",
      "een",
      "melding",
      "wordt",
      "beoordeeld",
      "en",
      "dat",
      "het",
      "daarmee",
      "snel",
      "actie",
      "onderneemt",
      "het",
      "bedrijf",
      "geeft",
      "geen",
      "antwoord",
      "op",
      "de",
      "vraag",
      "hoe",
      "gedupeerde",
      "bedrijven",
      "direct",
      "met",
      "een",
      "google",
      "medewerker",
      "in",
      "contact",
      "kunnen",
      "komen",
      "ik",
      "hoor",
      "continu",
      "van",
      "gedupeerde",
      "bedrijven",
      "dat",
      "het",
      "een",
      "heel",
      "moeilijk",
      "en",
      "tijdrovend",
      "proces",
      "is",
      "zegt",
      "onderzoeker",
      "dean",
      "google",
      "moet",
      "duidelijk",
      "meer",
      "doen",
      "dat",
      "ik",
      "deze",
      "netwerken",
      "van",
      "oplichters",
      "en",
      "afpersers",
      "kan",
      "vinden",
      "voordat",
      "google",
      "ze",
      "ziet",
      "laat",
      "duidelijk",
      "zien",
      "dat",
      "er",
      "een",
      "probleem",
      "is"
    ],
    "keywords":[
      {
        "word":"ik",
        "score":0.4732084885
      },
      {
        "word":"google",
        "score":0.3897011081
      },
      {
        "word":"neprecensies",
        "score":0.2783579344
      },
      {
        "word":"je",
        "score":0.1948505541
      },
      {
        "word":"ze",
        "score":0.1901708368
      },
      {
        "word":"reviews",
        "score":0.1670147606
      },
      {
        "word":"oplichters",
        "score":0.1391789672
      },
      {
        "word":"sterren",
        "score":0.1113431738
      },
      {
        "word":"recensies",
        "score":0.1113431738
      },
      {
        "word":"voordat",
        "score":0.1113431738
      }
    ]
  },
  {
    "feed":"NOS Economie",
    "title":"Massaclaim tegen 'oneerlijke' prijsstijgingen variabele energiecontracten",
    "url":"https:\/\/nos.nl\/l\/2584489",
    "published":"Mon, 29 Sep 2025 07:52:20 +0200",
    "summary":"<p>De Consumentenbond en Vereniging Eigen Huis starten met de Stichting Consumenten Competition Claims een massaclaim tegen zes grote energieleveranciers. Vattenfall, Eneco, Essent, Energiedirect, Budget Energie en Greenchoice hebben volgens de organisaties onterecht de tarieven verhoogd van consumenten met een variabel energiecontract.<\/p>\n        <p>De consumentenorganisaties zeggen namens zo'n 225.000 gedupeerde klanten bij de rechter geld terug te eisen. Hiervan kwamen er bijna 175.000 binnen via een meldpunt van de Consumentenbond en bijna 50.000 via Vereniging Eigen Huis.<\/p>\n        <p>De claim kwam aan het rollen nadat het gerechtshof van Amsterdam in maart een eerder vonnis bekrachtigde <a href=\"https:\/\/nos.nl\/artikel\/2561164-vattenfall-moet-prijsstijging-in-variabel-contract-terugdraaien-massaclaim-dreigt\">tegen Vattenfall<\/a> over \"oneerlijke handelspraktijken\". Het energiebedrijf moest een consument met een variabel contract alle tariefswijzigingen die vanaf april 2022 waren doorgevoerd terugdraaien. Dat was volgens het hof in strijd met de voorwaarden van Vattenfall.<\/p>\n        <p>Daarin staat namelijk expliciet dat prijzen twee keer per jaar kunnen worden aangepast. Maar toen het energiebedrijf na het uitbreken van de oorlog in Oekraïne veel meer moest gaan betalen voor de inkoop van stroom en gas, verhoogde het de prijzen voor klanten met variabele contracten vaker. Normaal gebeurt dit alleen begin januari en begin juli, maar nu ook in april 2022.<\/p>\n        <p>De Consumentenbond en Vereniging Eigen Huis zeggen in eerste instantie met de energiebedrijven afspraken te hebben willen maken over een oplossing. Omdat dit volgens hen tot niets leidde, besloten zij nu een massaclaim in te dienen.<\/p>\n        <h2>'Uitzonderlijke omstandigheden'<\/h2>\n        <p>Eneco wil tegen de NOS nog niet inhoudelijk reageren. Het bedrijf zegt de dagvaarding te gaan bestuderen zodra die is ontvangen.<\/p>\n        <p>Essent en Vattenfall laten weten de massaclaim \"met vertrouwen tegemoet te zien\". De twee bedrijven stellen dat tarieven van variabele energiecontracten naast de vaste momenten bij \"uitzonderlijke marktomstandigheden\" mogen worden aangepast. Volgens Vattenfall staat dit \"duidelijk vermeld in de algemene sectorvoorwaarden.\"<em> <\/em>\"Onze klanten zijn hierover altijd tijdig geïnformeerd\", voegt Essent toe.<\/p>\n        <p>Daarbij verwijst Essent naar een onderzoek van de Autoriteit Consument &amp; Markt (ACM) over de tarieven energieleveranciers in 2022, tijdens de energiecrisis: \"Daaruit werd geconcludeerd dat Essent geen onredelijke marges heeft behaald op de levering van elektriciteit en gas aan consumenten.\"<\/p>\n        <p>Ook stelt Essent dat het in andere rechtszaken over tussentijdse tariefwijzigingen gelijk heeft gekregen. Vattenfall zegt dat de prijzen tussentijds ook zijn gedaald toen de inkopenprijzen van energie weer goedkoper werden.<\/p>",
    "full_text":"NOS Nieuws • vandaag, 07:52 De Consumentenbond en Vereniging Eigen Huis starten met de Stichting Consumenten Competition Claims een massaclaim tegen zes grote energieleveranciers. Vattenfall, Eneco, Essent, Energiedirect, Budget Energie en Greenchoice hebben volgens de organisaties onterecht de tarieven verhoogd van consumenten met een variabel energiecontract. De consumentenorganisaties zeggen namens zo'n 225.000 gedupeerde klanten bij de rechter geld terug te eisen. Hiervan kwamen er bijna 175.000 binnen via een meldpunt van de Consumentenbond en bijna 50.000 via Vereniging Eigen Huis. De claim kwam aan het rollen nadat het gerechtshof van Amsterdam in maart een eerder vonnis bekrachtigde tegen Vattenfall over \"oneerlijke handelspraktijken\". Het energiebedrijf moest een consument met een variabel contract alle tariefswijzigingen die vanaf april 2022 waren doorgevoerd terugdraaien. Dat was volgens het hof in strijd met de voorwaarden van Vattenfall. Daarin staat namelijk expliciet dat prijzen twee keer per jaar kunnen worden aangepast. Maar toen het energiebedrijf na het uitbreken van de oorlog in Oekraïne veel meer moest gaan betalen voor de inkoop van stroom en gas, verhoogde het de prijzen voor klanten met variabele contracten vaker. Normaal gebeurt dit alleen begin januari en begin juli, maar nu ook in april 2022. De Consumentenbond en Vereniging Eigen Huis zeggen in eerste instantie met de energiebedrijven afspraken te hebben willen maken over een oplossing. Omdat dit volgens hen tot niets leidde, besloten zij nu een massaclaim in te dienen. 'Uitzonderlijke omstandigheden' Eneco wil tegen de NOS nog niet inhoudelijk reageren. Het bedrijf zegt de dagvaarding te gaan bestuderen zodra die is ontvangen. Essent en Vattenfall laten weten de massaclaim \"met vertrouwen tegemoet te zien\". De twee bedrijven stellen dat tarieven van variabele energiecontracten naast de vaste momenten bij \"uitzonderlijke marktomstandigheden\" mogen worden aangepast. Volgens Vattenfall staat dit \"duidelijk vermeld in de algemene sectorvoorwaarden.\" \"Onze klanten zijn hierover altijd tijdig geïnformeerd\", voegt Essent toe. Daarbij verwijst Essent naar een onderzoek van de Autoriteit Consument & Markt (ACM) over de tarieven energieleveranciers in 2022, tijdens de energiecrisis: \"Daaruit werd geconcludeerd dat Essent geen onredelijke marges heeft behaald op de levering van elektriciteit en gas aan consumenten.\" Ook stelt Essent dat het in andere rechtszaken over tussentijdse tariefwijzigingen gelijk heeft gekregen. Vattenfall zegt dat de prijzen tussentijds ook zijn gedaald toen de inkopenprijzen van energie weer goedkoper werden.",
    "scraped_at":"2025-09-29T17:45:33.868622Z",
    "clean_geo":"NOS Nieuws • vandaag, 07:52 De Consumentenbond en Vereniging Eigen Huis starten met de Stichting Consumenten Competition Claims een massaclaim tegen zes grote energieleveranciers. Vattenfall, Eneco, Essent, Energiedirect, Budget Energie en Greenchoice hebben volgens de organisaties onterecht de tarieven verhoogd van consumenten met een variabel energiecontract. De consumentenorganisaties zeggen namens zo'n 225.000 gedupeerde klanten bij de rechter geld terug te eisen. Hiervan kwamen er bijna 175.000 binnen via een meldpunt van de Consumentenbond en bijna 50.000 via Vereniging Eigen Huis. De claim kwam aan het rollen nadat het gerechtshof van Amsterdam in maart een eerder vonnis bekrachtigde tegen Vattenfall over \"oneerlijke handelspraktijken\". Het energiebedrijf moest een consument met een variabel contract alle tariefswijzigingen die vanaf april 2022 waren doorgevoerd terugdraaien. Dat was volgens het hof in strijd met de voorwaarden van Vattenfall. Daarin staat namelijk expliciet dat prijzen twee keer per jaar kunnen worden aangepast. Maar toen het energiebedrijf na het uitbreken van de oorlog in Oekraïne veel meer moest gaan betalen voor de inkoop van stroom en gas, verhoogde het de prijzen voor klanten met variabele contracten vaker. Normaal gebeurt dit alleen begin januari en begin juli, maar nu ook in april 2022. De Consumentenbond en Vereniging Eigen Huis zeggen in eerste instantie met de energiebedrijven afspraken te hebben willen maken over een oplossing. Omdat dit volgens hen tot niets leidde, besloten zij nu een massaclaim in te dienen. 'Uitzonderlijke omstandigheden' Eneco wil tegen de NOS nog niet inhoudelijk reageren. Het bedrijf zegt de dagvaarding te gaan bestuderen zodra die is ontvangen. Essent en Vattenfall laten weten de massaclaim \"met vertrouwen tegemoet te zien\". De twee bedrijven stellen dat tarieven van variabele energiecontracten naast de vaste momenten bij \"uitzonderlijke marktomstandigheden\" mogen worden aangepast. Volgens Vattenfall staat dit \"duidelijk vermeld in de algemene sectorvoorwaarden.\" \"Onze klanten zijn hierover altijd tijdig geïnformeerd\", voegt Essent toe. Daarbij verwijst Essent naar een onderzoek van de Autoriteit Consument & Markt (ACM) over de tarieven energieleveranciers in 2022, tijdens de energiecrisis: \"Daaruit werd geconcludeerd dat Essent geen onredelijke marges heeft behaald op de levering van elektriciteit en gas aan consumenten.\" Ook stelt Essent dat het in andere rechtszaken over tussentijdse tariefwijzigingen gelijk heeft gekregen. Vattenfall zegt dat de prijzen tussentijds ook zijn gedaald toen de inkopenprijzen van energie weer goedkoper werden.",
    "locations":[
      "Eneco",
      "Essent",
      "Energiedirect",
      "Energie",
      "Amsterdam",
      "Vattenfall",
      "Vattenfall",
      "Oekraïne",
      "Vattenfall"
    ],
    "country":"NL",
    "country_score":1.0,
    "country_evidence":[
      [
        "Amsterdam",
        "NL"
      ]
    ],
    "sme_probability":0.832130445,
    "sme_label":1,
    "clean":"nos nieuws vandaag 07 52 de consumentenbond en vereniging eigen huis starten met de stichting consumenten competition claims een massaclaim tegen zes grote energieleveranciers vattenfall eneco essent energiedirect budget energie en greenchoice hebben volgens de organisaties onterecht de tarieven verhoogd van consumenten met een variabel energiecontract de consumentenorganisaties zeggen namens zo n 225 000 gedupeerde klanten bij de rechter geld terug te eisen hiervan kwamen er bijna 175 000 binnen via een meldpunt van de consumentenbond en bijna 50 000 via vereniging eigen huis de claim kwam aan het rollen nadat het gerechtshof van amsterdam in maart een eerder vonnis bekrachtigde tegen vattenfall over oneerlijke handelspraktijken het energiebedrijf moest een consument met een variabel contract alle tariefswijzigingen die vanaf april 2022 waren doorgevoerd terugdraaien dat was volgens het hof in strijd met de voorwaarden van vattenfall daarin staat namelijk expliciet dat prijzen twee keer per jaar kunnen worden aangepast maar toen het energiebedrijf na het uitbreken van de oorlog in oekraïne veel meer moest gaan betalen voor de inkoop van stroom en gas verhoogde het de prijzen voor klanten met variabele contracten vaker normaal gebeurt dit alleen begin januari en begin juli maar nu ook in april 2022 de consumentenbond en vereniging eigen huis zeggen in eerste instantie met de energiebedrijven afspraken te hebben willen maken over een oplossing omdat dit volgens hen tot niets leidde besloten zij nu een massaclaim in te dienen uitzonderlijke omstandigheden eneco wil tegen de nos nog niet inhoudelijk reageren het bedrijf zegt de dagvaarding te gaan bestuderen zodra die is ontvangen essent en vattenfall laten weten de massaclaim met vertrouwen tegemoet te zien de twee bedrijven stellen dat tarieven van variabele energiecontracten naast de vaste momenten bij uitzonderlijke marktomstandigheden mogen worden aangepast volgens vattenfall staat dit duidelijk vermeld in de algemene sectorvoorwaarden onze klanten zijn hierover altijd tijdig geïnformeerd voegt essent toe daarbij verwijst essent naar een onderzoek van de autoriteit consument markt acm over de tarieven energieleveranciers in 2022 tijdens de energiecrisis daaruit werd geconcludeerd dat essent geen onredelijke marges heeft behaald op de levering van elektriciteit en gas aan consumenten ook stelt essent dat het in andere rechtszaken over tussentijdse tariefwijzigingen gelijk heeft gekregen vattenfall zegt dat de prijzen tussentijds ook zijn gedaald toen de inkopenprijzen van energie weer goedkoper werden",
    "tokens":[
      "nos",
      "nieuws",
      "vandaag",
      "07",
      "52",
      "de",
      "consumentenbond",
      "en",
      "vereniging",
      "eigen",
      "huis",
      "starten",
      "met",
      "de",
      "stichting",
      "consumenten",
      "competition",
      "claims",
      "een",
      "massaclaim",
      "tegen",
      "zes",
      "grote",
      "energieleveranciers",
      "vattenfall",
      "eneco",
      "essent",
      "energiedirect",
      "budget",
      "energie",
      "en",
      "greenchoice",
      "hebben",
      "volgens",
      "de",
      "organisaties",
      "onterecht",
      "de",
      "tarieven",
      "verhoogd",
      "van",
      "consumenten",
      "met",
      "een",
      "variabel",
      "energiecontract",
      "de",
      "consumentenorganisaties",
      "zeggen",
      "namens",
      "zo",
      "n",
      "225",
      "000",
      "gedupeerde",
      "klanten",
      "bij",
      "de",
      "rechter",
      "geld",
      "terug",
      "te",
      "eisen",
      "hiervan",
      "kwamen",
      "er",
      "bijna",
      "175",
      "000",
      "binnen",
      "via",
      "een",
      "meldpunt",
      "van",
      "de",
      "consumentenbond",
      "en",
      "bijna",
      "50",
      "000",
      "via",
      "vereniging",
      "eigen",
      "huis",
      "de",
      "claim",
      "kwam",
      "aan",
      "het",
      "rollen",
      "nadat",
      "het",
      "gerechtshof",
      "van",
      "amsterdam",
      "in",
      "maart",
      "een",
      "eerder",
      "vonnis",
      "bekrachtigde",
      "tegen",
      "vattenfall",
      "over",
      "oneerlijke",
      "handelspraktijken",
      "het",
      "energiebedrijf",
      "moest",
      "een",
      "consument",
      "met",
      "een",
      "variabel",
      "contract",
      "alle",
      "tariefswijzigingen",
      "die",
      "vanaf",
      "april",
      "2022",
      "waren",
      "doorgevoerd",
      "terugdraaien",
      "dat",
      "was",
      "volgens",
      "het",
      "hof",
      "in",
      "strijd",
      "met",
      "de",
      "voorwaarden",
      "van",
      "vattenfall",
      "daarin",
      "staat",
      "namelijk",
      "expliciet",
      "dat",
      "prijzen",
      "twee",
      "keer",
      "per",
      "jaar",
      "kunnen",
      "worden",
      "aangepast",
      "maar",
      "toen",
      "het",
      "energiebedrijf",
      "na",
      "het",
      "uitbreken",
      "van",
      "de",
      "oorlog",
      "in",
      "oekraïne",
      "veel",
      "meer",
      "moest",
      "gaan",
      "betalen",
      "voor",
      "de",
      "inkoop",
      "van",
      "stroom",
      "en",
      "gas",
      "verhoogde",
      "het",
      "de",
      "prijzen",
      "voor",
      "klanten",
      "met",
      "variabele",
      "contracten",
      "vaker",
      "normaal",
      "gebeurt",
      "dit",
      "alleen",
      "begin",
      "januari",
      "en",
      "begin",
      "juli",
      "maar",
      "nu",
      "ook",
      "in",
      "april",
      "2022",
      "de",
      "consumentenbond",
      "en",
      "vereniging",
      "eigen",
      "huis",
      "zeggen",
      "in",
      "eerste",
      "instantie",
      "met",
      "de",
      "energiebedrijven",
      "afspraken",
      "te",
      "hebben",
      "willen",
      "maken",
      "over",
      "een",
      "oplossing",
      "omdat",
      "dit",
      "volgens",
      "hen",
      "tot",
      "niets",
      "leidde",
      "besloten",
      "zij",
      "nu",
      "een",
      "massaclaim",
      "in",
      "te",
      "dienen",
      "uitzonderlijke",
      "omstandigheden",
      "eneco",
      "wil",
      "tegen",
      "de",
      "nos",
      "nog",
      "niet",
      "inhoudelijk",
      "reageren",
      "het",
      "bedrijf",
      "zegt",
      "de",
      "dagvaarding",
      "te",
      "gaan",
      "bestuderen",
      "zodra",
      "die",
      "is",
      "ontvangen",
      "essent",
      "en",
      "vattenfall",
      "laten",
      "weten",
      "de",
      "massaclaim",
      "met",
      "vertrouwen",
      "tegemoet",
      "te",
      "zien",
      "de",
      "twee",
      "bedrijven",
      "stellen",
      "dat",
      "tarieven",
      "van",
      "variabele",
      "energiecontracten",
      "naast",
      "de",
      "vaste",
      "momenten",
      "bij",
      "uitzonderlijke",
      "marktomstandigheden",
      "mogen",
      "worden",
      "aangepast",
      "volgens",
      "vattenfall",
      "staat",
      "dit",
      "duidelijk",
      "vermeld",
      "in",
      "de",
      "algemene",
      "sectorvoorwaarden",
      "onze",
      "klanten",
      "zijn",
      "hierover",
      "altijd",
      "tijdig",
      "geïnformeerd",
      "voegt",
      "essent",
      "toe",
      "daarbij",
      "verwijst",
      "essent",
      "naar",
      "een",
      "onderzoek",
      "van",
      "de",
      "autoriteit",
      "consument",
      "markt",
      "acm",
      "over",
      "de",
      "tarieven",
      "energieleveranciers",
      "in",
      "2022",
      "tijdens",
      "de",
      "energiecrisis",
      "daaruit",
      "werd",
      "geconcludeerd",
      "dat",
      "essent",
      "geen",
      "onredelijke",
      "marges",
      "heeft",
      "behaald",
      "op",
      "de",
      "levering",
      "van",
      "elektriciteit",
      "en",
      "gas",
      "aan",
      "consumenten",
      "ook",
      "stelt",
      "essent",
      "dat",
      "het",
      "in",
      "andere",
      "rechtszaken",
      "over",
      "tussentijdse",
      "tariefwijzigingen",
      "gelijk",
      "heeft",
      "gekregen",
      "vattenfall",
      "zegt",
      "dat",
      "de",
      "prijzen",
      "tussentijds",
      "ook",
      "zijn",
      "gedaald",
      "toen",
      "de",
      "inkopenprijzen",
      "van",
      "energie",
      "weer",
      "goedkoper",
      "werden"
    ],
    "keywords":[
      {
        "word":"essent",
        "score":0.3304006985
      },
      {
        "word":"vattenfall",
        "score":0.3304006985
      },
      {
        "word":"consumenten",
        "score":0.1652003492
      },
      {
        "word":"consumentenbond",
        "score":0.1652003492
      },
      {
        "word":"tarieven",
        "score":0.1652003492
      },
      {
        "word":"massaclaim",
        "score":0.1652003492
      },
      {
        "word":"prijzen",
        "score":0.1652003492
      },
      {
        "word":"vereniging",
        "score":0.1652003492
      },
      {
        "word":"2022",
        "score":0.1652003492
      },
      {
        "word":"huis",
        "score":0.1652003492
      }
    ]
  },
  {
    "feed":"NOS Economie",
    "title":"Bosch schrapt 13.000 banen om problemen in Duitse auto-industrie",
    "url":"https:\/\/nos.nl\/l\/2584039",
    "published":"Thu, 25 Sep 2025 20:19:08 +0200",
    "summary":"<p>Het industriële concern Bosch gaat in thuisland Duitsland 13.000 banen schrappen. De banen verdwijnen bij het onderdeel Bosch Mobility, dat onderdelen levert aan de auto-industrie.<\/p>\n        <p>Het bedrijf zegt dat de wereldwijde automarkt zich langdurig zwak blijft ontwikkelen. Daarom wil Bosch de kosten verlagen met zo'n 2,5 miljard euro per jaar.<\/p>\n        <p>De banen worden tussen nu en eind 2030 geschrapt. \"Wereldwijde politieke ontwikkelingen en handelsbarrières, zoals importheffingen leiden tot grote onzekerheid\", zegt Bosch-bestuurder Markus Heyn. \"En hier hebben we als bedrijf mee om te gaan.\"<\/p>\n        <h2>Stuttgart<\/h2>\n        <p>Vooral in de regio Stuttgart, de bakermat van Bosch, verdwijnen veel banen. Zo worden daar 3500 banen geschrapt in een fabriek waar motoronderdelen voor dieselauto's worden gemaakt.<\/p>\n        <p>Wereldwijd verliezen dieselauto's marktaandeel. Maar ook in een fabriek waar onderdelen voor elektrische auto's worden gemaakt verdwijnen banen, zo'n 1750. \"De langzame groei van nieuwe technologie leidt ertoe dat we onze kosten moeten aanpassen\", aldus Bosch.<\/p>\n        <p>Bosch is niet het enige bedrijf in de Duitse auto-industrie dat last heeft van een tegenvallende vraag. Zo speelde Volkswagen vorig jaar met de gedachte om fabrieken in Duitsland te sluiten vanwege tegenvallende verkopen. Uiteindelijk besloot de autofabrikant dat dat niet nodig was. Maar Volkswagen wil wel 35.000 banen schrappen in vijf jaar tijd.<\/p>\n        <p>Bosch maakt niet alleen auto-onderdelen, maar ook bijvoorbeeld warmtepompen en huishoudelijke apparaten als vaatwassers en stofzuigers. Bij die onderdelen van het bedrijf zijn geen ontslagen aangekondigd.<\/p>",
    "full_text":"NOS Nieuws • donderdag, 20:19 Het industriële concern Bosch gaat in thuisland Duitsland 13.000 banen schrappen. De banen verdwijnen bij het onderdeel Bosch Mobility, dat onderdelen levert aan de auto-industrie. Het bedrijf zegt dat de wereldwijde automarkt zich langdurig zwak blijft ontwikkelen. Daarom wil Bosch de kosten verlagen met zo'n 2,5 miljard euro per jaar. De banen worden tussen nu en eind 2030 geschrapt. \"Wereldwijde politieke ontwikkelingen en handelsbarrières, zoals importheffingen leiden tot grote onzekerheid\", zegt Bosch-bestuurder Markus Heyn. \"En hier hebben we als bedrijf mee om te gaan.\" Stuttgart Vooral in de regio Stuttgart, de bakermat van Bosch, verdwijnen veel banen. Zo worden daar 3500 banen geschrapt in een fabriek waar motoronderdelen voor dieselauto's worden gemaakt. Wereldwijd verliezen dieselauto's marktaandeel. Maar ook in een fabriek waar onderdelen voor elektrische auto's worden gemaakt verdwijnen banen, zo'n 1750. \"De langzame groei van nieuwe technologie leidt ertoe dat we onze kosten moeten aanpassen\", aldus Bosch. Bosch is niet het enige bedrijf in de Duitse auto-industrie dat last heeft van een tegenvallende vraag. Zo speelde Volkswagen vorig jaar met de gedachte om fabrieken in Duitsland te sluiten vanwege tegenvallende verkopen. Uiteindelijk besloot de autofabrikant dat dat niet nodig was. Maar Volkswagen wil wel 35.000 banen schrappen in vijf jaar tijd. Bosch maakt niet alleen auto-onderdelen, maar ook bijvoorbeeld warmtepompen en huishoudelijke apparaten als vaatwassers en stofzuigers. Bij die onderdelen van het bedrijf zijn geen ontslagen aangekondigd.",
    "scraped_at":"2025-09-29T17:45:38.968552Z",
    "clean_geo":"NOS Nieuws • donderdag, 20:19 Het industriële concern Bosch gaat in thuisland Duitsland 13.000 banen schrappen. De banen verdwijnen bij het onderdeel Bosch Mobility, dat onderdelen levert aan de auto-industrie. Het bedrijf zegt dat de wereldwijde automarkt zich langdurig zwak blijft ontwikkelen. Daarom wil Bosch de kosten verlagen met zo'n 2,5 miljard euro per jaar. De banen worden tussen nu en eind 2030 geschrapt. \"Wereldwijde politieke ontwikkelingen en handelsbarrières, zoals importheffingen leiden tot grote onzekerheid\", zegt Bosch-bestuurder Markus Heyn. \"En hier hebben we als bedrijf mee om te gaan.\" Stuttgart Vooral in de regio Stuttgart, de bakermat van Bosch, verdwijnen veel banen. Zo worden daar 3500 banen geschrapt in een fabriek waar motoronderdelen voor dieselauto's worden gemaakt. Wereldwijd verliezen dieselauto's marktaandeel. Maar ook in een fabriek waar onderdelen voor elektrische auto's worden gemaakt verdwijnen banen, zo'n 1750. \"De langzame groei van nieuwe technologie leidt ertoe dat we onze kosten moeten aanpassen\", aldus Bosch. Bosch is niet het enige bedrijf in de Duitse auto-industrie dat last heeft van een tegenvallende vraag. Zo speelde Volkswagen vorig jaar met de gedachte om fabrieken in Duitsland te sluiten vanwege tegenvallende verkopen. Uiteindelijk besloot de autofabrikant dat dat niet nodig was. Maar Volkswagen wil wel 35.000 banen schrappen in vijf jaar tijd. Bosch maakt niet alleen auto-onderdelen, maar ook bijvoorbeeld warmtepompen en huishoudelijke apparaten als vaatwassers en stofzuigers. Bij die onderdelen van het bedrijf zijn geen ontslagen aangekondigd.",
    "locations":[
      "Duitsland",
      "Bosch",
      "Bosch",
      "Bosch",
      "Volkswagen",
      "Duitsland"
    ],
    "country":"BE",
    "country_score":0.6,
    "country_evidence":[
      [
        "Duitsland",
        "DE"
      ],
      [
        "Bosch",
        "BE"
      ],
      [
        "Bosch",
        "BE"
      ],
      [
        "Bosch",
        "BE"
      ],
      [
        "Duitsland",
        "DE"
      ]
    ],
    "sme_probability":0.6317744972,
    "sme_label":1,
    "clean":"nos nieuws donderdag 20 19 het industriële concern bosch gaat in thuisland duitsland 13 000 banen schrappen de banen verdwijnen bij het onderdeel bosch mobility dat onderdelen levert aan de auto industrie het bedrijf zegt dat de wereldwijde automarkt zich langdurig zwak blijft ontwikkelen daarom wil bosch de kosten verlagen met zo n 2 5 miljard euro per jaar de banen worden tussen nu en eind 2030 geschrapt wereldwijde politieke ontwikkelingen en handelsbarrières zoals importheffingen leiden tot grote onzekerheid zegt bosch bestuurder markus heyn en hier hebben we als bedrijf mee om te gaan stuttgart vooral in de regio stuttgart de bakermat van bosch verdwijnen veel banen zo worden daar 3500 banen geschrapt in een fabriek waar motoronderdelen voor dieselauto s worden gemaakt wereldwijd verliezen dieselauto s marktaandeel maar ook in een fabriek waar onderdelen voor elektrische auto s worden gemaakt verdwijnen banen zo n 1750 de langzame groei van nieuwe technologie leidt ertoe dat we onze kosten moeten aanpassen aldus bosch bosch is niet het enige bedrijf in de duitse auto industrie dat last heeft van een tegenvallende vraag zo speelde volkswagen vorig jaar met de gedachte om fabrieken in duitsland te sluiten vanwege tegenvallende verkopen uiteindelijk besloot de autofabrikant dat dat niet nodig was maar volkswagen wil wel 35 000 banen schrappen in vijf jaar tijd bosch maakt niet alleen auto onderdelen maar ook bijvoorbeeld warmtepompen en huishoudelijke apparaten als vaatwassers en stofzuigers bij die onderdelen van het bedrijf zijn geen ontslagen aangekondigd",
    "tokens":[
      "nos",
      "nieuws",
      "donderdag",
      "20",
      "19",
      "het",
      "industriële",
      "concern",
      "bosch",
      "gaat",
      "in",
      "thuisland",
      "duitsland",
      "13",
      "000",
      "banen",
      "schrappen",
      "de",
      "banen",
      "verdwijnen",
      "bij",
      "het",
      "onderdeel",
      "bosch",
      "mobility",
      "dat",
      "onderdelen",
      "levert",
      "aan",
      "de",
      "auto",
      "industrie",
      "het",
      "bedrijf",
      "zegt",
      "dat",
      "de",
      "wereldwijde",
      "automarkt",
      "zich",
      "langdurig",
      "zwak",
      "blijft",
      "ontwikkelen",
      "daarom",
      "wil",
      "bosch",
      "de",
      "kosten",
      "verlagen",
      "met",
      "zo",
      "n",
      "2",
      "5",
      "miljard",
      "euro",
      "per",
      "jaar",
      "de",
      "banen",
      "worden",
      "tussen",
      "nu",
      "en",
      "eind",
      "2030",
      "geschrapt",
      "wereldwijde",
      "politieke",
      "ontwikkelingen",
      "en",
      "handelsbarrières",
      "zoals",
      "importheffingen",
      "leiden",
      "tot",
      "grote",
      "onzekerheid",
      "zegt",
      "bosch",
      "bestuurder",
      "markus",
      "heyn",
      "en",
      "hier",
      "hebben",
      "we",
      "als",
      "bedrijf",
      "mee",
      "om",
      "te",
      "gaan",
      "stuttgart",
      "vooral",
      "in",
      "de",
      "regio",
      "stuttgart",
      "de",
      "bakermat",
      "van",
      "bosch",
      "verdwijnen",
      "veel",
      "banen",
      "zo",
      "worden",
      "daar",
      "3500",
      "banen",
      "geschrapt",
      "in",
      "een",
      "fabriek",
      "waar",
      "motoronderdelen",
      "voor",
      "dieselauto",
      "s",
      "worden",
      "gemaakt",
      "wereldwijd",
      "verliezen",
      "dieselauto",
      "s",
      "marktaandeel",
      "maar",
      "ook",
      "in",
      "een",
      "fabriek",
      "waar",
      "onderdelen",
      "voor",
      "elektrische",
      "auto",
      "s",
      "worden",
      "gemaakt",
      "verdwijnen",
      "banen",
      "zo",
      "n",
      "1750",
      "de",
      "langzame",
      "groei",
      "van",
      "nieuwe",
      "technologie",
      "leidt",
      "ertoe",
      "dat",
      "we",
      "onze",
      "kosten",
      "moeten",
      "aanpassen",
      "aldus",
      "bosch",
      "bosch",
      "is",
      "niet",
      "het",
      "enige",
      "bedrijf",
      "in",
      "de",
      "duitse",
      "auto",
      "industrie",
      "dat",
      "last",
      "heeft",
      "van",
      "een",
      "tegenvallende",
      "vraag",
      "zo",
      "speelde",
      "volkswagen",
      "vorig",
      "jaar",
      "met",
      "de",
      "gedachte",
      "om",
      "fabrieken",
      "in",
      "duitsland",
      "te",
      "sluiten",
      "vanwege",
      "tegenvallende",
      "verkopen",
      "uiteindelijk",
      "besloot",
      "de",
      "autofabrikant",
      "dat",
      "dat",
      "niet",
      "nodig",
      "was",
      "maar",
      "volkswagen",
      "wil",
      "wel",
      "35",
      "000",
      "banen",
      "schrappen",
      "in",
      "vijf",
      "jaar",
      "tijd",
      "bosch",
      "maakt",
      "niet",
      "alleen",
      "auto",
      "onderdelen",
      "maar",
      "ook",
      "bijvoorbeeld",
      "warmtepompen",
      "en",
      "huishoudelijke",
      "apparaten",
      "als",
      "vaatwassers",
      "en",
      "stofzuigers",
      "bij",
      "die",
      "onderdelen",
      "van",
      "het",
      "bedrijf",
      "zijn",
      "geen",
      "ontslagen",
      "aangekondigd"
    ],
    "keywords":[
      {
        "word":"bosch",
        "score":0.4916292579
      },
      {
        "word":"banen",
        "score":0.4301756007
      },
      {
        "word":"onderdelen",
        "score":0.245814629
      },
      {
        "word":"auto",
        "score":0.245814629
      },
      {
        "word":"verdwijnen",
        "score":0.1843609717
      },
      {
        "word":"tegenvallende",
        "score":0.1229073145
      },
      {
        "word":"dieselauto",
        "score":0.1229073145
      },
      {
        "word":"volkswagen",
        "score":0.1229073145
      },
      {
        "word":"schrappen",
        "score":0.1229073145
      },
      {
        "word":"stuttgart",
        "score":0.1229073145
      }
    ]
  },
  {
    "feed":"NOS Economie",
    "title":"CBS: Nederland afhankelijk van China voor kritieke materialen",
    "url":"https:\/\/nos.nl\/l\/2584479",
    "published":"Mon, 29 Sep 2025 06:30:01 +0200",
    "summary":"<p>Nederland is sterk afhankelijk van China voor het importeren van acht kritieke materialen. Het Centraal Bureau voor Statistiek meldt dat het gaat om bariet, bismut, kobalt, magnesium, mangaan, strontium, tantaal en vloeispaat.<\/p>\n        <p>De Europese Commissie heeft meer dan dertig materialen als kritiek aangemerkt. Die zijn van groot belang voor de economie. En is er een hoog risico op verstoring van de levering. Niet op al deze materialen gelden nu restricties. De zorgen zijn alleen groot dat als China dit wel doet dit grote impact zal hebben op de economie.<\/p>\n        <p>\"Het is niet ideaal om afhankelijk te zijn van een handelspartner die grondstoffen kan inzetten voor geopolitieke belangen\", zegt Marjolijn Jaarsma, econoom bij het statistiekbureau. \"Zo kan China andere landen exportbeperkingen opleggen, aanleveringsketens onder druk zetten en handelspartners uitknijpen als het om deze materialen gaat.\"<\/p>\n        <p>De afgelopen tijd heeft China bijvoorbeeld restricties opgelegd op meerdere kritieke materialen <a href=\"https:\/\/nos.nl\/collectie\/13986\/artikel\/2564034-chinese-controle-op-aardmetalen-raakt-ook-nederlandse-industrie\">zoals magneten<\/a>. Het werd hierdoor een stuk lastig die uit China te importeren. Dit leidde wereldwijd tot veel onrust. Inmiddels zijn China en de Europese Unie in gesprek over exportrestricties. Afgelopen juli was dit een van de belangrijkste onderwerpen tijdens de <a href=\"https:\/\/nos.nl\/artikel\/2576279-eu-waarschuwt-china-onze-markt-blijft-niet-open-als-evenwicht-uitblijft\">EU-China-top<\/a>. Maar concrete afspraken bleven uit.<\/p>\n        <h2>Honderden miljoenen euro's<\/h2>\n        <p>Van alle kritieke materialen importeerde Nederland vorig jaar magnesium het meest, ter waarde van 274 miljoen euro. Dat wordt gebruikt bij de productie van bijvoorbeeld elektrische voertuigen en windturbines.<\/p>\n        <p>De invoer van mangaan had een waarde van 178 miljoen euro, dat wordt onder andere gebruikt om staal harder te maken.<\/p>\n        <p>Die afhankelijkheid kan mogelijk gevolgen hebben voor bedrijven die magnesium en mangaan importeren. Dit kunnen bijvoorbeeld verpakkingsmateriaalproducenten, bouwbedrijven en metaalverwerkers zijn.<\/p>\n        <h2>Jarenlange voorsprong<\/h2>\n        <p>Kritieke materialen zijn niet alleen grondstoffen, maar kunnen ook onderdeel van producten zijn, zoals laptops en zonnepanelen. In 2024 importeerde Nederland voor 58,5 miljard euro aan producten uit China die deze kritieke materialen bevatten.<\/p>\n        <h2>China-correspondent Gabi Verberg: <\/h2>\n        <p>\"Het is niet waarschijnlijk dat China op korte termijn restricties zal invoeren op de uitvoer van eindproducten zoals laptops en zonnepanelen. Hoewel het land al jaren probeert balans te vinden in de factoren die economische groei aandrijven, lukt het maar mondjesmaat om minder afhankelijk te worden van export en meer groei uit binnenlandse consumptie te halen. En dus blijft China sterk afhankelijk van de producten die het in het buitenland kan verkopen.<\/p>\n        <p>Daarnaast kampt het land met grote overproductie in veel productsectoren, waaronder zonnepanelen en elektronische voertuigen. Er is voor China op de korte termijn niks aan gelegen om de uitvoer van eindproducten te bemoeilijken.<\/p>\n        <p>Voor de directe uitvoer van kritieke materialen is het verhaal echter anders. China voert regelmatig restricties in op de uitvoer van kritieke materialen, omdat deze grondstoffen strategisch belangrijk zijn voor de eigen industrie of omdat het niet wil dat ze worden gebruikt door andere landen voor defensiedoeleinden. Door de toegang tot zeldzame metalen of mineralen te reguleren, kan China de binnenlandse productie beschermen en de controle over waardevolle grondstoffen behouden, tot nadelig gevolg voor Nederlandse industrieën.\"<\/p>\n        <p>Een oplossing voor de afhankelijkheid ligt is er niet. \"Het is lastig om alternatieven te vinden\", zegt Jaarsma. Juist omdat China een jarenlange voorsprong heeft in het zoeken en uit de grond halen van de kritieke materialen. Toch wil de EU op zoek gaan naar manieren en plekken om zelf de grondstoffen te winnen. Al jaren staat de strategische autonomie van de EU hoog op de agenda van de Europese Commissie.<\/p>\n        <p>Jaarsma is niet optimistisch, mocht China inderdaad zijn dominante positie gebruiken om druk uit te oefenen op Europa. \"Dat zou kunnen betekenen dat we ambities op energietransitie of digitalisering moeten bijstellen.\"<\/p>\n        <p>Na China haalt Nederland de meeste kritieke materialen uit Duitsland. Dit land haalt de kritieke materialen ook voor een groot deel uit China. Nederland is dus ook indirect afhankelijk van China. Op dit moment onderzoekt het CBS hoe groot deze indirecte afhankelijkheid is.<\/p>",
    "full_text":"NOS Nieuws • vandaag, 06:30 • Aangepast vandaag, 11:54 Nederland is sterk afhankelijk van China voor het importeren van acht kritieke materialen. Het Centraal Bureau voor Statistiek meldt dat het gaat om bariet, bismut, kobalt, magnesium, mangaan, strontium, tantaal en vloeispaat. De Europese Commissie heeft meer dan dertig materialen als kritiek aangemerkt. Die zijn van groot belang voor de economie. En is er een hoog risico op verstoring van de levering. Niet op al deze materialen gelden nu restricties. De zorgen zijn alleen groot dat als China dit wel doet dit grote impact zal hebben op de economie. \"Het is niet ideaal om afhankelijk te zijn van een handelspartner die grondstoffen kan inzetten voor geopolitieke belangen\", zegt Marjolijn Jaarsma, econoom bij het statistiekbureau. \"Zo kan China andere landen exportbeperkingen opleggen, aanleveringsketens onder druk zetten en handelspartners uitknijpen als het om deze materialen gaat.\" De afgelopen tijd heeft China bijvoorbeeld restricties opgelegd op meerdere kritieke materialen zoals magneten . Het werd hierdoor een stuk lastig die uit China te importeren. Dit leidde wereldwijd tot veel onrust. Inmiddels zijn China en de Europese Unie in gesprek over exportrestricties. Afgelopen juli was dit een van de belangrijkste onderwerpen tijdens de EU-China-top . Maar concrete afspraken bleven uit. Honderden miljoenen euro's Van alle kritieke materialen importeerde Nederland vorig jaar magnesium het meest, ter waarde van 274 miljoen euro. Dat wordt gebruikt bij de productie van bijvoorbeeld elektrische voertuigen en windturbines. De invoer van mangaan had een waarde van 178 miljoen euro, dat wordt onder andere gebruikt om staal harder te maken. Die afhankelijkheid kan mogelijk gevolgen hebben voor bedrijven die magnesium en mangaan importeren. Dit kunnen bijvoorbeeld verpakkingsmateriaalproducenten, bouwbedrijven en metaalverwerkers zijn. Jarenlange voorsprong Kritieke materialen zijn niet alleen grondstoffen, maar kunnen ook onderdeel van producten zijn, zoals laptops en zonnepanelen. In 2024 importeerde Nederland voor 58,5 miljard euro aan producten uit China die deze kritieke materialen bevatten. \"Het is niet waarschijnlijk dat China op korte termijn restricties zal invoeren op de uitvoer van eindproducten zoals laptops en zonnepanelen. Hoewel het land al jaren probeert balans te vinden in de factoren die economische groei aandrijven, lukt het maar mondjesmaat om minder afhankelijk te worden van export en meer groei uit binnenlandse consumptie te halen. En dus blijft China sterk afhankelijk van de producten die het in het buitenland kan verkopen. Daarnaast kampt het land met grote overproductie in veel productsectoren, waaronder zonnepanelen en elektronische voertuigen. Er is voor China op de korte termijn niks aan gelegen om de uitvoer van eindproducten te bemoeilijken. Voor de directe uitvoer van kritieke materialen is het verhaal echter anders. China voert regelmatig restricties in op de uitvoer van kritieke materialen, omdat deze grondstoffen strategisch belangrijk zijn voor de eigen industrie of omdat het niet wil dat ze worden gebruikt door andere landen voor defensiedoeleinden. Door de toegang tot zeldzame metalen of mineralen te reguleren, kan China de binnenlandse productie beschermen en de controle over waardevolle grondstoffen behouden, tot nadelig gevolg voor Nederlandse industrieën.\" Een oplossing voor de afhankelijkheid ligt is er niet. \"Het is lastig om alternatieven te vinden\", zegt Jaarsma. Juist omdat China een jarenlange voorsprong heeft in het zoeken en uit de grond halen van de kritieke materialen. Toch wil de EU op zoek gaan naar manieren en plekken om zelf de grondstoffen te winnen. Al jaren staat de strategische autonomie van de EU hoog op de agenda van de Europese Commissie. Jaarsma is niet optimistisch, mocht China inderdaad zijn dominante positie gebruiken om druk uit te oefenen op Europa. \"Dat zou kunnen betekenen dat we ambities op energietransitie of digitalisering moeten bijstellen.\" Na China haalt Nederland de meeste kritieke materialen uit Duitsland. Dit land haalt de kritieke materialen ook voor een groot deel uit China. Nederland is dus ook indirect afhankelijk van China. Op dit moment onderzoekt het CBS hoe groot deze indirecte afhankelijkheid is.",
    "scraped_at":"2025-09-29T17:45:35.097071Z",
    "clean_geo":"NOS Nieuws • vandaag, 06:30 • Aangepast vandaag, 11:54 Nederland is sterk afhankelijk van China voor het importeren van acht kritieke materialen. Het Centraal Bureau voor Statistiek meldt dat het gaat om bariet, bismut, kobalt, magnesium, mangaan, strontium, tantaal en vloeispaat. De Europese Commissie heeft meer dan dertig materialen als kritiek aangemerkt. Die zijn van groot belang voor de economie. En is er een hoog risico op verstoring van de levering. Niet op al deze materialen gelden nu restricties. De zorgen zijn alleen groot dat als China dit wel doet dit grote impact zal hebben op de economie. \"Het is niet ideaal om afhankelijk te zijn van een handelspartner die grondstoffen kan inzetten voor geopolitieke belangen\", zegt Marjolijn Jaarsma, econoom bij het statistiekbureau. \"Zo kan China andere landen exportbeperkingen opleggen, aanleveringsketens onder druk zetten en handelspartners uitknijpen als het om deze materialen gaat.\" De afgelopen tijd heeft China bijvoorbeeld restricties opgelegd op meerdere kritieke materialen zoals magneten . Het werd hierdoor een stuk lastig die uit China te importeren. Dit leidde wereldwijd tot veel onrust. Inmiddels zijn China en de Europese Unie in gesprek over exportrestricties. Afgelopen juli was dit een van de belangrijkste onderwerpen tijdens de EU-China-top . Maar concrete afspraken bleven uit. Honderden miljoenen euro's Van alle kritieke materialen importeerde Nederland vorig jaar magnesium het meest, ter waarde van 274 miljoen euro. Dat wordt gebruikt bij de productie van bijvoorbeeld elektrische voertuigen en windturbines. De invoer van mangaan had een waarde van 178 miljoen euro, dat wordt onder andere gebruikt om staal harder te maken. Die afhankelijkheid kan mogelijk gevolgen hebben voor bedrijven die magnesium en mangaan importeren. Dit kunnen bijvoorbeeld verpakkingsmateriaalproducenten, bouwbedrijven en metaalverwerkers zijn. Jarenlange voorsprong Kritieke materialen zijn niet alleen grondstoffen, maar kunnen ook onderdeel van producten zijn, zoals laptops en zonnepanelen. In 2024 importeerde Nederland voor 58,5 miljard euro aan producten uit China die deze kritieke materialen bevatten. \"Het is niet waarschijnlijk dat China op korte termijn restricties zal invoeren op de uitvoer van eindproducten zoals laptops en zonnepanelen. Hoewel het land al jaren probeert balans te vinden in de factoren die economische groei aandrijven, lukt het maar mondjesmaat om minder afhankelijk te worden van export en meer groei uit binnenlandse consumptie te halen. En dus blijft China sterk afhankelijk van de producten die het in het buitenland kan verkopen. Daarnaast kampt het land met grote overproductie in veel productsectoren, waaronder zonnepanelen en elektronische voertuigen. Er is voor China op de korte termijn niks aan gelegen om de uitvoer van eindproducten te bemoeilijken. Voor de directe uitvoer van kritieke materialen is het verhaal echter anders. China voert regelmatig restricties in op de uitvoer van kritieke materialen, omdat deze grondstoffen strategisch belangrijk zijn voor de eigen industrie of omdat het niet wil dat ze worden gebruikt door andere landen voor defensiedoeleinden. Door de toegang tot zeldzame metalen of mineralen te reguleren, kan China de binnenlandse productie beschermen en de controle over waardevolle grondstoffen behouden, tot nadelig gevolg voor Nederlandse industrieën.\" Een oplossing voor de afhankelijkheid ligt is er niet. \"Het is lastig om alternatieven te vinden\", zegt Jaarsma. Juist omdat China een jarenlange voorsprong heeft in het zoeken en uit de grond halen van de kritieke materialen. Toch wil de EU op zoek gaan naar manieren en plekken om zelf de grondstoffen te winnen. Al jaren staat de strategische autonomie van de EU hoog op de agenda van de Europese Commissie. Jaarsma is niet optimistisch, mocht China inderdaad zijn dominante positie gebruiken om druk uit te oefenen op Europa. \"Dat zou kunnen betekenen dat we ambities op energietransitie of digitalisering moeten bijstellen.\" Na China haalt Nederland de meeste kritieke materialen uit Duitsland. Dit land haalt de kritieke materialen ook voor een groot deel uit China. Nederland is dus ook indirect afhankelijk van China. Op dit moment onderzoekt het CBS hoe groot deze indirecte afhankelijkheid is.",
    "locations":[
      "Nederland",
      "China",
      "China",
      "China",
      "China",
      "China",
      "China",
      "Europese Unie",
      "Nederland",
      "Nederland",
      "China",
      "China",
      "China",
      "China",
      "China",
      "China",
      "Jaarsma",
      "Juist",
      "China",
      "EU",
      "Jaarsma",
      "China",
      "Europa",
      "China",
      "Nederland",
      "Duitsland",
      "China",
      "Nederland",
      "China"
    ],
    "country":"NL",
    "country_score":0.7142857143,
    "country_evidence":[
      [
        "Nederland",
        "NL"
      ],
      [
        "Nederland",
        "NL"
      ],
      [
        "Nederland",
        "NL"
      ],
      [
        "Juist",
        "DE"
      ],
      [
        "Nederland",
        "NL"
      ],
      [
        "Duitsland",
        "DE"
      ],
      [
        "Nederland",
        "NL"
      ]
    ],
    "sme_probability":0.7233451536,
    "sme_label":1,
    "clean":"nos nieuws vandaag 06 30 aangepast vandaag 11 54 nederland is sterk afhankelijk van china voor het importeren van acht kritieke materialen het centraal bureau voor statistiek meldt dat het gaat om bariet bismut kobalt magnesium mangaan strontium tantaal en vloeispaat de europese commissie heeft meer dan dertig materialen als kritiek aangemerkt die zijn van groot belang voor de economie en is er een hoog risico op verstoring van de levering niet op al deze materialen gelden nu restricties de zorgen zijn alleen groot dat als china dit wel doet dit grote impact zal hebben op de economie het is niet ideaal om afhankelijk te zijn van een handelspartner die grondstoffen kan inzetten voor geopolitieke belangen zegt marjolijn jaarsma econoom bij het statistiekbureau zo kan china andere landen exportbeperkingen opleggen aanleveringsketens onder druk zetten en handelspartners uitknijpen als het om deze materialen gaat de afgelopen tijd heeft china bijvoorbeeld restricties opgelegd op meerdere kritieke materialen zoals magneten het werd hierdoor een stuk lastig die uit china te importeren dit leidde wereldwijd tot veel onrust inmiddels zijn china en de europese unie in gesprek over exportrestricties afgelopen juli was dit een van de belangrijkste onderwerpen tijdens de eu china top maar concrete afspraken bleven uit honderden miljoenen euro s van alle kritieke materialen importeerde nederland vorig jaar magnesium het meest ter waarde van 274 miljoen euro dat wordt gebruikt bij de productie van bijvoorbeeld elektrische voertuigen en windturbines de invoer van mangaan had een waarde van 178 miljoen euro dat wordt onder andere gebruikt om staal harder te maken die afhankelijkheid kan mogelijk gevolgen hebben voor bedrijven die magnesium en mangaan importeren dit kunnen bijvoorbeeld verpakkingsmateriaalproducenten bouwbedrijven en metaalverwerkers zijn jarenlange voorsprong kritieke materialen zijn niet alleen grondstoffen maar kunnen ook onderdeel van producten zijn zoals laptops en zonnepanelen in 2024 importeerde nederland voor 58 5 miljard euro aan producten uit china die deze kritieke materialen bevatten het is niet waarschijnlijk dat china op korte termijn restricties zal invoeren op de uitvoer van eindproducten zoals laptops en zonnepanelen hoewel het land al jaren probeert balans te vinden in de factoren die economische groei aandrijven lukt het maar mondjesmaat om minder afhankelijk te worden van export en meer groei uit binnenlandse consumptie te halen en dus blijft china sterk afhankelijk van de producten die het in het buitenland kan verkopen daarnaast kampt het land met grote overproductie in veel productsectoren waaronder zonnepanelen en elektronische voertuigen er is voor china op de korte termijn niks aan gelegen om de uitvoer van eindproducten te bemoeilijken voor de directe uitvoer van kritieke materialen is het verhaal echter anders china voert regelmatig restricties in op de uitvoer van kritieke materialen omdat deze grondstoffen strategisch belangrijk zijn voor de eigen industrie of omdat het niet wil dat ze worden gebruikt door andere landen voor defensiedoeleinden door de toegang tot zeldzame metalen of mineralen te reguleren kan china de binnenlandse productie beschermen en de controle over waardevolle grondstoffen behouden tot nadelig gevolg voor nederlandse industrieën een oplossing voor de afhankelijkheid ligt is er niet het is lastig om alternatieven te vinden zegt jaarsma juist omdat china een jarenlange voorsprong heeft in het zoeken en uit de grond halen van de kritieke materialen toch wil de eu op zoek gaan naar manieren en plekken om zelf de grondstoffen te winnen al jaren staat de strategische autonomie van de eu hoog op de agenda van de europese commissie jaarsma is niet optimistisch mocht china inderdaad zijn dominante positie gebruiken om druk uit te oefenen op europa dat zou kunnen betekenen dat we ambities op energietransitie of digitalisering moeten bijstellen na china haalt nederland de meeste kritieke materialen uit duitsland dit land haalt de kritieke materialen ook voor een groot deel uit china nederland is dus ook indirect afhankelijk van china op dit moment onderzoekt het cbs hoe groot deze indirecte afhankelijkheid is",
    "tokens":[
      "nos",
      "nieuws",
      "vandaag",
      "06",
      "30",
      "aangepast",
      "vandaag",
      "11",
      "54",
      "nederland",
      "is",
      "sterk",
      "afhankelijk",
      "van",
      "china",
      "voor",
      "het",
      "importeren",
      "van",
      "acht",
      "kritieke",
      "materialen",
      "het",
      "centraal",
      "bureau",
      "voor",
      "statistiek",
      "meldt",
      "dat",
      "het",
      "gaat",
      "om",
      "bariet",
      "bismut",
      "kobalt",
      "magnesium",
      "mangaan",
      "strontium",
      "tantaal",
      "en",
      "vloeispaat",
      "de",
      "europese",
      "commissie",
      "heeft",
      "meer",
      "dan",
      "dertig",
      "materialen",
      "als",
      "kritiek",
      "aangemerkt",
      "die",
      "zijn",
      "van",
      "groot",
      "belang",
      "voor",
      "de",
      "economie",
      "en",
      "is",
      "er",
      "een",
      "hoog",
      "risico",
      "op",
      "verstoring",
      "van",
      "de",
      "levering",
      "niet",
      "op",
      "al",
      "deze",
      "materialen",
      "gelden",
      "nu",
      "restricties",
      "de",
      "zorgen",
      "zijn",
      "alleen",
      "groot",
      "dat",
      "als",
      "china",
      "dit",
      "wel",
      "doet",
      "dit",
      "grote",
      "impact",
      "zal",
      "hebben",
      "op",
      "de",
      "economie",
      "het",
      "is",
      "niet",
      "ideaal",
      "om",
      "afhankelijk",
      "te",
      "zijn",
      "van",
      "een",
      "handelspartner",
      "die",
      "grondstoffen",
      "kan",
      "inzetten",
      "voor",
      "geopolitieke",
      "belangen",
      "zegt",
      "marjolijn",
      "jaarsma",
      "econoom",
      "bij",
      "het",
      "statistiekbureau",
      "zo",
      "kan",
      "china",
      "andere",
      "landen",
      "exportbeperkingen",
      "opleggen",
      "aanleveringsketens",
      "onder",
      "druk",
      "zetten",
      "en",
      "handelspartners",
      "uitknijpen",
      "als",
      "het",
      "om",
      "deze",
      "materialen",
      "gaat",
      "de",
      "afgelopen",
      "tijd",
      "heeft",
      "china",
      "bijvoorbeeld",
      "restricties",
      "opgelegd",
      "op",
      "meerdere",
      "kritieke",
      "materialen",
      "zoals",
      "magneten",
      "het",
      "werd",
      "hierdoor",
      "een",
      "stuk",
      "lastig",
      "die",
      "uit",
      "china",
      "te",
      "importeren",
      "dit",
      "leidde",
      "wereldwijd",
      "tot",
      "veel",
      "onrust",
      "inmiddels",
      "zijn",
      "china",
      "en",
      "de",
      "europese",
      "unie",
      "in",
      "gesprek",
      "over",
      "exportrestricties",
      "afgelopen",
      "juli",
      "was",
      "dit",
      "een",
      "van",
      "de",
      "belangrijkste",
      "onderwerpen",
      "tijdens",
      "de",
      "eu",
      "china",
      "top",
      "maar",
      "concrete",
      "afspraken",
      "bleven",
      "uit",
      "honderden",
      "miljoenen",
      "euro",
      "s",
      "van",
      "alle",
      "kritieke",
      "materialen",
      "importeerde",
      "nederland",
      "vorig",
      "jaar",
      "magnesium",
      "het",
      "meest",
      "ter",
      "waarde",
      "van",
      "274",
      "miljoen",
      "euro",
      "dat",
      "wordt",
      "gebruikt",
      "bij",
      "de",
      "productie",
      "van",
      "bijvoorbeeld",
      "elektrische",
      "voertuigen",
      "en",
      "windturbines",
      "de",
      "invoer",
      "van",
      "mangaan",
      "had",
      "een",
      "waarde",
      "van",
      "178",
      "miljoen",
      "euro",
      "dat",
      "wordt",
      "onder",
      "andere",
      "gebruikt",
      "om",
      "staal",
      "harder",
      "te",
      "maken",
      "die",
      "afhankelijkheid",
      "kan",
      "mogelijk",
      "gevolgen",
      "hebben",
      "voor",
      "bedrijven",
      "die",
      "magnesium",
      "en",
      "mangaan",
      "importeren",
      "dit",
      "kunnen",
      "bijvoorbeeld",
      "verpakkingsmateriaalproducenten",
      "bouwbedrijven",
      "en",
      "metaalverwerkers",
      "zijn",
      "jarenlange",
      "voorsprong",
      "kritieke",
      "materialen",
      "zijn",
      "niet",
      "alleen",
      "grondstoffen",
      "maar",
      "kunnen",
      "ook",
      "onderdeel",
      "van",
      "producten",
      "zijn",
      "zoals",
      "laptops",
      "en",
      "zonnepanelen",
      "in",
      "2024",
      "importeerde",
      "nederland",
      "voor",
      "58",
      "5",
      "miljard",
      "euro",
      "aan",
      "producten",
      "uit",
      "china",
      "die",
      "deze",
      "kritieke",
      "materialen",
      "bevatten",
      "het",
      "is",
      "niet",
      "waarschijnlijk",
      "dat",
      "china",
      "op",
      "korte",
      "termijn",
      "restricties",
      "zal",
      "invoeren",
      "op",
      "de",
      "uitvoer",
      "van",
      "eindproducten",
      "zoals",
      "laptops",
      "en",
      "zonnepanelen",
      "hoewel",
      "het",
      "land",
      "al",
      "jaren",
      "probeert",
      "balans",
      "te",
      "vinden",
      "in",
      "de",
      "factoren",
      "die",
      "economische",
      "groei",
      "aandrijven",
      "lukt",
      "het",
      "maar",
      "mondjesmaat",
      "om",
      "minder",
      "afhankelijk",
      "te",
      "worden",
      "van",
      "export",
      "en",
      "meer",
      "groei",
      "uit",
      "binnenlandse",
      "consumptie",
      "te",
      "halen",
      "en",
      "dus",
      "blijft",
      "china",
      "sterk",
      "afhankelijk",
      "van",
      "de",
      "producten",
      "die",
      "het",
      "in",
      "het",
      "buitenland",
      "kan",
      "verkopen",
      "daarnaast",
      "kampt",
      "het",
      "land",
      "met",
      "grote",
      "overproductie",
      "in",
      "veel",
      "productsectoren",
      "waaronder",
      "zonnepanelen",
      "en",
      "elektronische",
      "voertuigen",
      "er",
      "is",
      "voor",
      "china",
      "op",
      "de",
      "korte",
      "termijn",
      "niks",
      "aan",
      "gelegen",
      "om",
      "de",
      "uitvoer",
      "van",
      "eindproducten",
      "te",
      "bemoeilijken",
      "voor",
      "de",
      "directe",
      "uitvoer",
      "van",
      "kritieke",
      "materialen",
      "is",
      "het",
      "verhaal",
      "echter",
      "anders",
      "china",
      "voert",
      "regelmatig",
      "restricties",
      "in",
      "op",
      "de",
      "uitvoer",
      "van",
      "kritieke",
      "materialen",
      "omdat",
      "deze",
      "grondstoffen",
      "strategisch",
      "belangrijk",
      "zijn",
      "voor",
      "de",
      "eigen",
      "industrie",
      "of",
      "omdat",
      "het",
      "niet",
      "wil",
      "dat",
      "ze",
      "worden",
      "gebruikt",
      "door",
      "andere",
      "landen",
      "voor",
      "defensiedoeleinden",
      "door",
      "de",
      "toegang",
      "tot",
      "zeldzame",
      "metalen",
      "of",
      "mineralen",
      "te",
      "reguleren",
      "kan",
      "china",
      "de",
      "binnenlandse",
      "productie",
      "beschermen",
      "en",
      "de",
      "controle",
      "over",
      "waardevolle",
      "grondstoffen",
      "behouden",
      "tot",
      "nadelig",
      "gevolg",
      "voor",
      "nederlandse",
      "industrieën",
      "een",
      "oplossing",
      "voor",
      "de",
      "afhankelijkheid",
      "ligt",
      "is",
      "er",
      "niet",
      "het",
      "is",
      "lastig",
      "om",
      "alternatieven",
      "te",
      "vinden",
      "zegt",
      "jaarsma",
      "juist",
      "omdat",
      "china",
      "een",
      "jarenlange",
      "voorsprong",
      "heeft",
      "in",
      "het",
      "zoeken",
      "en",
      "uit",
      "de",
      "grond",
      "halen",
      "van",
      "de",
      "kritieke",
      "materialen",
      "toch",
      "wil",
      "de",
      "eu",
      "op",
      "zoek",
      "gaan",
      "naar",
      "manieren",
      "en",
      "plekken",
      "om",
      "zelf",
      "de",
      "grondstoffen",
      "te",
      "winnen",
      "al",
      "jaren",
      "staat",
      "de",
      "strategische",
      "autonomie",
      "van",
      "de",
      "eu",
      "hoog",
      "op",
      "de",
      "agenda",
      "van",
      "de",
      "europese",
      "commissie",
      "jaarsma",
      "is",
      "niet",
      "optimistisch",
      "mocht",
      "china",
      "inderdaad",
      "zijn",
      "dominante",
      "positie",
      "gebruiken",
      "om",
      "druk",
      "uit",
      "te",
      "oefenen",
      "op",
      "europa",
      "dat",
      "zou",
      "kunnen",
      "betekenen",
      "dat",
      "we",
      "ambities",
      "op",
      "energietransitie",
      "of",
      "digitalisering",
      "moeten",
      "bijstellen",
      "na",
      "china",
      "haalt",
      "nederland",
      "de",
      "meeste",
      "kritieke",
      "materialen",
      "uit",
      "duitsland",
      "dit",
      "land",
      "haalt",
      "de",
      "kritieke",
      "materialen",
      "ook",
      "voor",
      "een",
      "groot",
      "deel",
      "uit",
      "china",
      "nederland",
      "is",
      "dus",
      "ook",
      "indirect",
      "afhankelijk",
      "van",
      "china",
      "op",
      "dit",
      "moment",
      "onderzoekt",
      "het",
      "cbs",
      "hoe",
      "groot",
      "deze",
      "indirecte",
      "afhankelijkheid",
      "is"
    ],
    "keywords":[
      {
        "word":"china",
        "score":0.543742132
      },
      {
        "word":"materialen",
        "score":0.3927026509
      },
      {
        "word":"kritieke",
        "score":0.3020789622
      },
      {
        "word":"grondstoffen",
        "score":0.1510394811
      },
      {
        "word":"nederland",
        "score":0.1510394811
      },
      {
        "word":"op",
        "score":0.1246413888
      },
      {
        "word":"restricties",
        "score":0.1208315849
      },
      {
        "word":"groot",
        "score":0.1208315849
      },
      {
        "word":"uitvoer",
        "score":0.1208315849
      },
      {
        "word":"gebruikt",
        "score":0.0906236887
      }
    ]
  },
  {
    "feed":"NOS Economie",
    "title":"Aardappelverwerker CêlaVíta maakt geen doorstart",
    "url":"https:\/\/nos.nl\/l\/2583748",
    "published":"Tue, 23 Sep 2025 17:42:10 +0200",
    "summary":"<p>Het is over en uit voor aardappelproducent CêlaVíta. Het bedrijf maakt definitief geen doorstart na het aangekondigde faillissement van vorige maand. Het is niet gelukt om bedrijven te vinden die de producent willen overnemen, meldt de curator.<\/p>\n        <p>Afgelopen maand keek hij of er andere bedrijven geïnteresseerd waren in een overname. In het begin leek dit nog hoopvol. Na het faillissement meldden zich snel <a href=\"https:\/\/nos.nl\/artikel\/2579064-meerdere-geinteresseerden-voor-failliet-aardappelbedrijf-celavita\">meerdere<\/a> kandidaten, maar daar is dus niets uit gekomen. Curator Frans Aartsen concludeert dat de doorstart niet is gelukt vanwege de omvang, het ingewikkelde productieproces en de complexe eigendomsstructuur van de fabriek.<\/p>\n        <p>Het productieproces in de fabriek in Wezep omvat het wassen van aardappelen in zout, vervolgens het sorteren, schillen en ook nog het pasteuriseren<strong>.<\/strong> Daar kwam bij dat de gebouwen en het terrein niet in bezit zijn van CêlaVíta zelf. Het bedrijf was al in handen van frietfabrikant McCain, maar die verkocht het begin maart van vorig jaar aan investeerder Nimbus.<\/p>\n        <h2>Heel pijnlijk<\/h2>\n        <p>Zo'n anderhalve maand geleden moest de producent - die door heel Europa aardappelen aan supermarketen, hotels, restaurants en de levensmiddelenindustrie levert - faillissement aanvragen. De productie van de fabriek kwam toen stil te liggen. De 171 medewerkers zijn toen ontslagen.<\/p>\n        <p>Margreet Pasman van vakbond FNV zei dat het faillissement niet als een verrassing kwam. \"Het ging al langer slecht met de aardappelproducent. Ook voor de werknemers was dit niet iets nieuws, maar blijft het wel heel pijnlijk.\"<\/p>\n        <p>Voor verdere afhandeling staat een overleg met belanghebbenden gepland. Dit zijn onder andere McCain en Nimbus, maar ook de Belastingdienst. Volgens Aartsen leidt dit uiteindelijk tot ontmanteling van de fabriek.<\/p>\n        <h2>Curator<\/h2>\n        <p>De rechter wijst altijd een curator aan na een faillissement. Dat is vaak een advocaat die is gespecialiseerd in het faillissementsrecht. Hij of zij kijkt dan of er nog kopers zijn voor het bedrijf en hoe de schuldeisers een deel van hun geld terug kunnen krijgen.<\/p>",
    "full_text":"NOS Nieuws • dinsdag, 17:42 • Aangepast dinsdag, 19:31 Het is over en uit voor aardappelproducent CêlaVíta. Het bedrijf maakt definitief geen doorstart na het aangekondigde faillissement van vorige maand. Het is niet gelukt om bedrijven te vinden die de producent willen overnemen, meldt de curator. Afgelopen maand keek hij of er andere bedrijven geïnteresseerd waren in een overname. In het begin leek dit nog hoopvol. Na het faillissement meldden zich snel meerdere kandidaten, maar daar is dus niets uit gekomen. Curator Frans Aartsen concludeert dat de doorstart niet is gelukt vanwege de omvang, het ingewikkelde productieproces en de complexe eigendomsstructuur van de fabriek. Het productieproces in de fabriek in Wezep omvat het wassen van aardappelen in zout, vervolgens het sorteren, schillen en ook nog het pasteuriseren . Daar kwam bij dat de gebouwen en het terrein niet in bezit zijn van CêlaVíta zelf. Het bedrijf was al in handen van frietfabrikant McCain, maar die verkocht het begin maart van vorig jaar aan investeerder Nimbus. Heel pijnlijk Zo'n anderhalve maand geleden moest de producent - die door heel Europa aardappelen aan supermarketen, hotels, restaurants en de levensmiddelenindustrie levert - faillissement aanvragen. De productie van de fabriek kwam toen stil te liggen. De 171 medewerkers zijn toen ontslagen. Margreet Pasman van vakbond FNV zei dat het faillissement niet als een verrassing kwam. \"Het ging al langer slecht met de aardappelproducent. Ook voor de werknemers was dit niet iets nieuws, maar blijft het wel heel pijnlijk.\" Voor verdere afhandeling staat een overleg met belanghebbenden gepland. Dit zijn onder andere McCain en Nimbus, maar ook de Belastingdienst. Volgens Aartsen leidt dit uiteindelijk tot ontmanteling van de fabriek. De rechter wijst altijd een curator aan na een faillissement. Dat is vaak een advocaat die is gespecialiseerd in het faillissementsrecht. Hij of zij kijkt dan of er nog kopers zijn voor het bedrijf en hoe de schuldeisers een deel van hun geld terug kunnen krijgen.",
    "scraped_at":"2025-09-29T17:45:50.195418Z",
    "clean_geo":"NOS Nieuws • dinsdag, 17:42 • Aangepast dinsdag, 19:31 Het is over en uit voor aardappelproducent CêlaVíta. Het bedrijf maakt definitief geen doorstart na het aangekondigde faillissement van vorige maand. Het is niet gelukt om bedrijven te vinden die de producent willen overnemen, meldt de curator. Afgelopen maand keek hij of er andere bedrijven geïnteresseerd waren in een overname. In het begin leek dit nog hoopvol. Na het faillissement meldden zich snel meerdere kandidaten, maar daar is dus niets uit gekomen. Curator Frans Aartsen concludeert dat de doorstart niet is gelukt vanwege de omvang, het ingewikkelde productieproces en de complexe eigendomsstructuur van de fabriek. Het productieproces in de fabriek in Wezep omvat het wassen van aardappelen in zout, vervolgens het sorteren, schillen en ook nog het pasteuriseren . Daar kwam bij dat de gebouwen en het terrein niet in bezit zijn van CêlaVíta zelf. Het bedrijf was al in handen van frietfabrikant McCain, maar die verkocht het begin maart van vorig jaar aan investeerder Nimbus. Heel pijnlijk Zo'n anderhalve maand geleden moest de producent - die door heel Europa aardappelen aan supermarketen, hotels, restaurants en de levensmiddelenindustrie levert - faillissement aanvragen. De productie van de fabriek kwam toen stil te liggen. De 171 medewerkers zijn toen ontslagen. Margreet Pasman van vakbond FNV zei dat het faillissement niet als een verrassing kwam. \"Het ging al langer slecht met de aardappelproducent. Ook voor de werknemers was dit niet iets nieuws, maar blijft het wel heel pijnlijk.\" Voor verdere afhandeling staat een overleg met belanghebbenden gepland. Dit zijn onder andere McCain en Nimbus, maar ook de Belastingdienst. Volgens Aartsen leidt dit uiteindelijk tot ontmanteling van de fabriek. De rechter wijst altijd een curator aan na een faillissement. Dat is vaak een advocaat die is gespecialiseerd in het faillissementsrecht. Hij of zij kijkt dan of er nog kopers zijn voor het bedrijf en hoe de schuldeisers een deel van hun geld terug kunnen krijgen.",
    "locations":[
      "CêlaVíta",
      "Wezep",
      "zout",
      "CêlaVíta",
      "Europa"
    ],
    "country":"NL",
    "country_score":1.0,
    "country_evidence":[
      [
        "Wezep",
        "NL"
      ]
    ],
    "sme_probability":0.832130445,
    "sme_label":1,
    "clean":"nos nieuws dinsdag 17 42 aangepast dinsdag 19 31 het is over en uit voor aardappelproducent cêlavíta het bedrijf maakt definitief geen doorstart na het aangekondigde faillissement van vorige maand het is niet gelukt om bedrijven te vinden die de producent willen overnemen meldt de curator afgelopen maand keek hij of er andere bedrijven geïnteresseerd waren in een overname in het begin leek dit nog hoopvol na het faillissement meldden zich snel meerdere kandidaten maar daar is dus niets uit gekomen curator frans aartsen concludeert dat de doorstart niet is gelukt vanwege de omvang het ingewikkelde productieproces en de complexe eigendomsstructuur van de fabriek het productieproces in de fabriek in wezep omvat het wassen van aardappelen in zout vervolgens het sorteren schillen en ook nog het pasteuriseren daar kwam bij dat de gebouwen en het terrein niet in bezit zijn van cêlavíta zelf het bedrijf was al in handen van frietfabrikant mccain maar die verkocht het begin maart van vorig jaar aan investeerder nimbus heel pijnlijk zo n anderhalve maand geleden moest de producent die door heel europa aardappelen aan supermarketen hotels restaurants en de levensmiddelenindustrie levert faillissement aanvragen de productie van de fabriek kwam toen stil te liggen de 171 medewerkers zijn toen ontslagen margreet pasman van vakbond fnv zei dat het faillissement niet als een verrassing kwam het ging al langer slecht met de aardappelproducent ook voor de werknemers was dit niet iets nieuws maar blijft het wel heel pijnlijk voor verdere afhandeling staat een overleg met belanghebbenden gepland dit zijn onder andere mccain en nimbus maar ook de belastingdienst volgens aartsen leidt dit uiteindelijk tot ontmanteling van de fabriek de rechter wijst altijd een curator aan na een faillissement dat is vaak een advocaat die is gespecialiseerd in het faillissementsrecht hij of zij kijkt dan of er nog kopers zijn voor het bedrijf en hoe de schuldeisers een deel van hun geld terug kunnen krijgen",
    "tokens":[
      "nos",
      "nieuws",
      "dinsdag",
      "17",
      "42",
      "aangepast",
      "dinsdag",
      "19",
      "31",
      "het",
      "is",
      "over",
      "en",
      "uit",
      "voor",
      "aardappelproducent",
      "cêlavíta",
      "het",
      "bedrijf",
      "maakt",
      "definitief",
      "geen",
      "doorstart",
      "na",
      "het",
      "aangekondigde",
      "faillissement",
      "van",
      "vorige",
      "maand",
      "het",
      "is",
      "niet",
      "gelukt",
      "om",
      "bedrijven",
      "te",
      "vinden",
      "die",
      "de",
      "producent",
      "willen",
      "overnemen",
      "meldt",
      "de",
      "curator",
      "afgelopen",
      "maand",
      "keek",
      "hij",
      "of",
      "er",
      "andere",
      "bedrijven",
      "geïnteresseerd",
      "waren",
      "in",
      "een",
      "overname",
      "in",
      "het",
      "begin",
      "leek",
      "dit",
      "nog",
      "hoopvol",
      "na",
      "het",
      "faillissement",
      "meldden",
      "zich",
      "snel",
      "meerdere",
      "kandidaten",
      "maar",
      "daar",
      "is",
      "dus",
      "niets",
      "uit",
      "gekomen",
      "curator",
      "frans",
      "aartsen",
      "concludeert",
      "dat",
      "de",
      "doorstart",
      "niet",
      "is",
      "gelukt",
      "vanwege",
      "de",
      "omvang",
      "het",
      "ingewikkelde",
      "productieproces",
      "en",
      "de",
      "complexe",
      "eigendomsstructuur",
      "van",
      "de",
      "fabriek",
      "het",
      "productieproces",
      "in",
      "de",
      "fabriek",
      "in",
      "wezep",
      "omvat",
      "het",
      "wassen",
      "van",
      "aardappelen",
      "in",
      "zout",
      "vervolgens",
      "het",
      "sorteren",
      "schillen",
      "en",
      "ook",
      "nog",
      "het",
      "pasteuriseren",
      "daar",
      "kwam",
      "bij",
      "dat",
      "de",
      "gebouwen",
      "en",
      "het",
      "terrein",
      "niet",
      "in",
      "bezit",
      "zijn",
      "van",
      "cêlavíta",
      "zelf",
      "het",
      "bedrijf",
      "was",
      "al",
      "in",
      "handen",
      "van",
      "frietfabrikant",
      "mccain",
      "maar",
      "die",
      "verkocht",
      "het",
      "begin",
      "maart",
      "van",
      "vorig",
      "jaar",
      "aan",
      "investeerder",
      "nimbus",
      "heel",
      "pijnlijk",
      "zo",
      "n",
      "anderhalve",
      "maand",
      "geleden",
      "moest",
      "de",
      "producent",
      "die",
      "door",
      "heel",
      "europa",
      "aardappelen",
      "aan",
      "supermarketen",
      "hotels",
      "restaurants",
      "en",
      "de",
      "levensmiddelenindustrie",
      "levert",
      "faillissement",
      "aanvragen",
      "de",
      "productie",
      "van",
      "de",
      "fabriek",
      "kwam",
      "toen",
      "stil",
      "te",
      "liggen",
      "de",
      "171",
      "medewerkers",
      "zijn",
      "toen",
      "ontslagen",
      "margreet",
      "pasman",
      "van",
      "vakbond",
      "fnv",
      "zei",
      "dat",
      "het",
      "faillissement",
      "niet",
      "als",
      "een",
      "verrassing",
      "kwam",
      "het",
      "ging",
      "al",
      "langer",
      "slecht",
      "met",
      "de",
      "aardappelproducent",
      "ook",
      "voor",
      "de",
      "werknemers",
      "was",
      "dit",
      "niet",
      "iets",
      "nieuws",
      "maar",
      "blijft",
      "het",
      "wel",
      "heel",
      "pijnlijk",
      "voor",
      "verdere",
      "afhandeling",
      "staat",
      "een",
      "overleg",
      "met",
      "belanghebbenden",
      "gepland",
      "dit",
      "zijn",
      "onder",
      "andere",
      "mccain",
      "en",
      "nimbus",
      "maar",
      "ook",
      "de",
      "belastingdienst",
      "volgens",
      "aartsen",
      "leidt",
      "dit",
      "uiteindelijk",
      "tot",
      "ontmanteling",
      "van",
      "de",
      "fabriek",
      "de",
      "rechter",
      "wijst",
      "altijd",
      "een",
      "curator",
      "aan",
      "na",
      "een",
      "faillissement",
      "dat",
      "is",
      "vaak",
      "een",
      "advocaat",
      "die",
      "is",
      "gespecialiseerd",
      "in",
      "het",
      "faillissementsrecht",
      "hij",
      "of",
      "zij",
      "kijkt",
      "dan",
      "of",
      "er",
      "nog",
      "kopers",
      "zijn",
      "voor",
      "het",
      "bedrijf",
      "en",
      "hoe",
      "de",
      "schuldeisers",
      "een",
      "deel",
      "van",
      "hun",
      "geld",
      "terug",
      "kunnen",
      "krijgen"
    ],
    "keywords":[
      {
        "word":"faillissement",
        "score":0.3633310622
      },
      {
        "word":"maand",
        "score":0.2179986373
      },
      {
        "word":"curator",
        "score":0.2179986373
      },
      {
        "word":"fabriek",
        "score":0.1654823127
      },
      {
        "word":"nimbus",
        "score":0.1453324249
      },
      {
        "word":"producent",
        "score":0.1453324249
      },
      {
        "word":"mccain",
        "score":0.1453324249
      },
      {
        "word":"doorstart",
        "score":0.1453324249
      },
      {
        "word":"productieproces",
        "score":0.1453324249
      },
      {
        "word":"pijnlijk",
        "score":0.1453324249
      }
    ]
  }
]