[
  {
    "feed": "NOS Economie",
    "title": "Kabinet en Tata Steel tekenen plan om miljarden te steken in verduurzaming",
    "url": "https://nos.nl/l/2584556",
    "published": "Mon, 29 Sep 2025 18:10:23 +0200",
    "summary": "<p>Het demissionaire kabinet heeft een intentieverklaring getekend met Tata Steel over de verduurzaming van de staalfabriek in IJmuiden. Daarmee is tussen de 4 en 6,5 miljard euro gemoeid, waarvan het Rijk twee miljard voor zijn rekening neemt, laat demissionair minister Hermans van Klimaat en Groene Groei weten.</p>\n        <p>De deal is nog niet rond, benadrukt Hermans. Het gaat om een zogeheten Joint Letter of Intent, waar jaren over onderhandeld is. Ze noemt het een belangrijke stap naar een definitief akkoord, dat ze binnen een jaar wil sluiten met Tata.</p>\n        <p>Een van de twee fabrieken op het terrein die nu nog op kolen draaien, wordt vervangen door een installatie die op aardgas gestookt wordt. Daarmee wordt ongeveer vijf megaton CO2 minder uitgestoten. Daarnaast gaat het bedrijf CO2 afvangen en ondergronds opslaan.</p>\n        <p>De overgang naar aardgas is een tussenstap, uiteindelijk moet de fabriek op biomethaangas of waterstof gaan draaien. Als het goed is, vermindert Tata daarmee uiteindelijk zijn CO2-uitstoot met veertig procent. Dat percentage moet halverwege het volgende decennium gehaald worden en is gelijk aan ongeveer vijf procent van de totale CO2-uitstoot in Nederland.</p>\n        <p>Met de moderniseringen wordt ook een flinke stap gezet in het verminderen van de uitstoot van schadelijke stoffen, fijnstof, stikstof en geluidshinder, zegt het ministerie. Daardoor worden gezondheidsrisico's voor omwonenden ook fors verkleind. Van de twee miljard euro die het Rijk wil investeren is 600 miljoen daarvoor gereserveerd.</p>\n        <h2>Windschermen en overkappingen</h2>\n        <p>Het doel is om de uitstoot van fijnstof, de voornaamste bron van gezondheidsrisico's, te reduceren met 35 procent. Voor lood is het doel een vermindering van 68 procent en voor stikstof 44 procent. Om dat te bewerkstelligen worden er binnen een paar jaar windschermen en overkappingen gebouwd bij de grondstofvelden op het terrein.</p>\n        <p>Hans van den Berg, de CEO van Tata Steel Nederland, spreekt van \"een mooie dag\". De intentieverklaring gaat wat hem betreft leiden tot \"een schoon, groen en circulair staalbedrijf\".</p>\n        <p>Maar er moet ook nog heel veel uitgewerkt worden, benadrukt hij. \"Het is een reusachtig project. Dit is de eerste fase naar verduurzaming.\" Van den Berg is er blij mee. \"Het gaat om de 9000 mensen die bij Tata werken. Maar ook om de regio IJmond en de mensen die bezorgd zijn en die natuurlijk ook graag perspectief willen hebben.\"</p>\n        <h2>Waarborgen</h2>\n        <p>Minister Hermans denkt dat er voldoende waarborgen in de verklaring zitten dat de verduurzaming van Tata ook daadwerkelijk gaat gebeuren. \"We hebben daar hele duidelijk afspraken over gemaakt. Er zitten allerlei constructies in om geld terug te vragen als Tata zich niet aan de afspraken houdt.\"</p>\n        <p>Ook als het uiteindelijke plan meer dan 6,5 miljard euro gaat kosten, blijft de bijdrage van het Rijk twee miljard, zegt Hermans. Ze heeft overlegd met de Europese Commissie, omdat ze wil voorkomen dat Brussel de investering ziet als ongeoorloofde staatssteun. \"Brussel heeft gezegd dat dit kan. Ze houden de verdere ontwikkelingen natuurlijk ook in de gaten.\"</p>",
    "full_text": "NOS Nieuws • vandaag, 18:10 • Aangepast vandaag, 19:04 Het demissionaire kabinet heeft een intentieverklaring getekend met Tata Steel over de verduurzaming van de staalfabriek in IJmuiden. Daarmee is tussen de 4 en 6,5 miljard euro gemoeid, waarvan het Rijk twee miljard voor zijn rekening neemt, laat demissionair minister Hermans van Klimaat en Groene Groei weten. De deal is nog niet rond, benadrukt Hermans. Het gaat om een zogeheten Joint Letter of Intent, waar jaren over onderhandeld is. Ze noemt het een belangrijke stap naar een definitief akkoord, dat ze binnen een jaar wil sluiten met Tata. Een van de twee fabrieken op het terrein die nu nog op kolen draaien, wordt gemoderniseerd en gaat op aardgas gestookt worden. Daarmee wordt ongeveer vijf megaton CO2 minder uitgestoten. Daarnaast gaat het bedrijf CO2 afvangen en ondergronds opslaan. De overgang naar aardgas is een tussenstap, uiteindelijk moet de fabriek op biomethaangas gaan draaien. Als het goed is, vermindert Tata daarmee uiteindelijk zijn CO2-uitstoot met veertig procent. Dat percentage moet halverwege het volgende decennium gehaald worden en is gelijk aan ongeveer vijf procent van de totale CO2-uitstoot in Nederland. Met de moderniseringen wordt ook een flinke stap gezet in het verminderen van de uitstoot van schadelijke stoffen, fijnstof, stikstof en geluidshinder, zegt het ministerie. Daardoor worden gezondheidsrisico's voor omwonenden ook fors verkleind. Van de twee miljard euro die het Rijk wil investeren is 600 miljoen daarvoor gereserveerd. Windschermen en overkappingen Het doel is om de uitstoot van fijnstof, de voornaamste bron van gezondheidsrisico's, te reduceren met 35 procent. Voor lood is het doel een vermindering van 68 procent en voor stikstof 44 procent. Om dat te bewerkstelligen worden er binnen een paar jaar windschermen en overkappingen gebouwd bij de grondstofvelden op het terrein. Hans van den Berg, de CEO van Tata Steel Nederland, spreekt van \"een mooie dag\". De intentieverklaring gaat wat hem betreft leiden tot \"een schoon, groen en circulair staalbedrijf\". Maar er moet ook nog heel veel uitgewerkt worden, benadrukt hij. \"Het is een reusachtig project. Dit is de eerste fase naar verduurzaming.\" Van den Berg is er blij mee. \"Het gaat om de 9000 mensen die bij Tata werken. Maar ook om de regio IJmond en de mensen die bezorgd zijn en die natuurlijk ook graag perspectief willen hebben.\" Waarborgen Minister Hermans denkt dat er voldoende waarborgen in de verklaring zitten dat de verduurzaming van Tata ook daadwerkelijk gaat gebeuren. \"We hebben daar hele duidelijk afspraken over gemaakt. Er zitten allerlei constructies in om geld terug te vragen als Tata zich niet aan de afspraken houdt.\" Ook als het uiteindelijke plan meer dan 6,5 miljard euro gaat kosten, blijft de bijdrage van het Rijk twee miljard, zegt Hermans. Ze heeft overlegd met de Europese Commissie, omdat ze wil voorkomen dat Brussel de investering ziet als ongeoorloofde staatssteun. \"Brussel heeft gezegd dat dit kan. Ze houden de verdere ontwikkelingen natuurlijk ook in de gaten.\"",
    "scraped_at": "2025-09-29T17:45:27.571322Z"
  },
  {
    "feed": "NOS Economie",
    "title": "Geen staking meer door grondpersoneel Schiphol, vakbonden gaan weer praten",
    "url": "https://nos.nl/l/2584522",
    "published": "Mon, 29 Sep 2025 13:06:40 +0200",
    "summary": "<p>Het grondpersoneel van KLM op Schiphol gaat voorlopig niet opnieuw staken. Dat hebben vakbonden FNV en CNV bekendgemaakt. De stakingen zijn opgeschort omdat de bonden er \"vertrouwen in hebben\" dat de luchtvaartmaatschappij \"met echte oplossingen komt\".</p>\n        <p>Vanochtend kregen de bonden nog groen licht van de rechter om komende woensdag te gaan staken. Wel moesten de vakbonden dan garanderen dat er genoeg personeel zou overblijven om een minimaal aantal vluchten toch te laten doorgaan.</p>\n        <p>De bonden eisen onder meer een hoger loon. Ook wil FNV verbetering van een sociaal plan, waarin afspraken staan voor het geval er personeel weg moet. Vanwege matige resultaten kondigde KLM vorig jaar een reorganisatie aan.</p>\n        <p>\"Wij willen bovenal een structurele oplossing die zekerheid biedt voor het personeel en de toekomst van KLM\", laat FNV-onderhandelaar John van Dorland weten.</p>\n        <h2>AirFrance en Delta</h2>\n        <p>Het KLM-grondpersoneel checkt passagiers in en handelt bagage af. Dat doen ze voor KLM-vluchten, maar ook voor andere luchtvaartmaatschappijen die op Schiphol vliegen. Op Schiphol doen ook andere bedrijven dit werk, zoals Swissport, Viggo en Aviapartners.</p>\n        <p>Eerder vandaag zei AirFrance, met wie KLM één bedrijf vormt, dat het op zoek is naar een andere partner voor het in- en uitchecken van mensen en koffers. KLM liet weten dat dit komt door de eis voor hogere lonen en de terugkerende stakingsdreiging.</p>\n        <p>Volgens FNV heeft dat niet de druk opgevoerd op het besluit om toch niet te gaan staken. \"Zulke besluiten worden niet binnen een dag genomen,\" zegt FNV. Dat KLM de uitspraken van de twee andere luchtvaartmaatschappijen koppelt aan de staking, noemt FNV \"een poging om de stakers in diskrediet te brengen.\"</p>\n        <h2>Pauzeknop</h2>\n        <p>KLM laat weten uit de impasse te willen komen. De luchtvaartmaatschappij zegt daarom samen met de vakbonden de \"pauzeknop\" in te drukken. Er zou een bemiddelaar komen die met KLM en de vakbonden om tafel gaat. Drie andere bonden, die zich niet bij de staking hadden aangesloten, worden hier ook bij betrokken.</p>\n        <p>Afgelopen woensdag liet KLM weten dat de acties de luchtvaartmaatschappij tot nu toe minimaal 30 miljoen euro hebben gekost. Door een nieuwe staking zou dat bedrag met 10 miljoen euro zijn opgelopen.</p>",
    "full_text": "NOS Nieuws • vandaag, 13:06 Het grondpersoneel van KLM op Schiphol gaat voorlopig niet opnieuw staken. Dat hebben vakbonden FNV en CNV bekendgemaakt. De stakingen zijn opgeschort omdat de bonden er \"vertrouwen in hebben\" dat de luchtvaartmaatschappij \"met echte oplossingen komt\". Vanochtend kregen de bonden nog groen licht van de rechter om komende woensdag te gaan staken. Wel moesten de vakbonden dan garanderen dat er genoeg personeel zou overblijven om een minimaal aantal vluchten toch te laten doorgaan. De bonden eisen onder meer een hoger loon. Ook wil FNV verbetering van een sociaal plan, waarin afspraken staan voor het geval er personeel weg moet. Vanwege matige resultaten kondigde KLM vorig jaar een reorganisatie aan. \"Wij willen bovenal een structurele oplossing die zekerheid biedt voor het personeel en de toekomst van KLM\", laat FNV-onderhandelaar John van Dorland weten. AirFrance en Delta Het KLM-grondpersoneel checkt passagiers in en handelt bagage af. Dat doen ze voor KLM-vluchten, maar ook voor andere luchtvaartmaatschappijen die op Schiphol vliegen. Op Schiphol doen ook andere bedrijven dit werk, zoals Swissport, Viggo en Aviapartners. Eerder vandaag zei AirFrance, met wie KLM één bedrijf vormt, dat het op zoek is naar een andere partner voor het in- en uitchecken van mensen en koffers. KLM liet weten dat dit komt door de eis voor hogere lonen en de terugkerende stakingsdreiging. Volgens FNV heeft dat niet de druk opgevoerd op het besluit om toch niet te gaan staken. \"Zulke besluiten worden niet binnen een dag genomen,\" zegt FNV. Dat KLM de uitspraken van de twee andere luchtvaartmaatschappijen koppelt aan de staking, noemt FNV \"een poging om de stakers in diskrediet te brengen.\" Pauzeknop KLM laat weten uit de impasse te willen komen. De luchtvaartmaatschappij zegt daarom samen met de vakbonden de \"pauzeknop\" in te drukken. Er zou een bemiddelaar komen die met KLM en de vakbonden om tafel gaat. Drie andere bonden, die zich niet bij de staking hadden aangesloten, worden hier ook bij betrokken. Afgelopen woensdag liet KLM weten dat de acties de luchtvaartmaatschappij tot nu toe minimaal 30 miljoen euro hebben gekost. Door een nieuwe staking zou dat bedrag met 10 miljoen euro zijn opgelopen.",
    "scraped_at": "2025-09-29T17:45:28.847313Z"
  },
  {
    "feed": "NOS Economie",
    "title": "Onduidelijkheid over Amerikaanse heffingen blijft, ook bestek opeens belast",
    "url": "https://nos.nl/l/2584512",
    "published": "Mon, 29 Sep 2025 12:01:44 +0200",
    "summary": "<p>\"Het zou allemaal duidelijker worden maar de onzekerheid is groter dan ooit\", zegt Eduard Bakker van bestekfabrikant Amefa. Half augustus werden messen, vorken en lepels plots toegevoegd aan de lijst van producten die volgens de Verenigde Staten onder de staal- en aluminiumheffing vallen van 50 procent.</p>\n        <p>Dat besluit komt als donderslag bij heldere hemel voor het bedrijf. \"Nooit eerder viel bestek onder de categorie staal. Geen land doet dit\", zegt Bakker. Amefa (afkorting voor Apeldoornse Messenfabriek) is niet het enige bedrijf dat plotseling wordt geconfronteerd met een heffing van 50 procent. De lijst met producten die volgens de VS onder staal, metaal en aluminium vallen werd half augustus uitgebreid met 407 producten. Dit deed Trump nadat hij Amerikaanse bedrijven had gevraagd producten door te geven die volgens hen ook belast moeten worden.</p>\n        <h2>Nog meer op lijst</h2>\n        <p>Zeer waarschijnlijk zal de lijst binnenkort weer worden uitgebreid. Onlangs opende Trump weer een consultatieronde, waarbij hij bedrijven opnieuw vraagt welke producten op de lijst mogen. Van de hoop op duidelijkheid voor bedrijven die naar de VS exporteren is inmiddels vrij weinig over.</p>\n        <p>Bij meerdere brancheorganisaties stromen de vragen nu binnen. \"Dit geeft enorme onzekerheid. Bedrijven dachten dat het alleen op stalen of aluminium rollen zou zijn, maar nu zijn ook hun producten aan de beurt\", zegt Theo Henrar, voorzitter van FME, brancheorganisatie voor de tech-industrie.</p>\n        <h2>Voortdurende onduidelijkheid</h2>\n        <p>Amerika verhoogde de heffing op staal en aluminium in maart naar 25 procent. In juni verhoogde Trump de importbelasting nog eens naar 50 procent. Naast deze importbelasting voerde Trump nog meer heffingen in, bijvoorbeeld op auto's en landgerichte heffingen. Nadat de EU en Amerika begin augustus handelsovereenkomsten hadden gesloten was er hoop op rust voor exporterende bedrijven.</p>\n        <p>Toch blijkt er vrij weinig duidelijkheid te zijn gekomen. Trump blijft de reikwijdte van de heffingen verbreden. Ook kijkt hij naar nieuwe heffingen. Zo kondigde hij deze week aan 1 oktober een heffing op meubels en gepatenteerde medicijnen te willen invoeren.</p>\n        <h2>Gestopt met export naar VS</h2>\n        <p>\"In de onderhandelingen is er toch een deurtje blijven openstaan dat door de Europese Commissie niet is dichtgetimmerd. Dat is heel spijtig en eigenlijk wel heel slordig\", zegt Henrar.</p>\n        <p>Voor Amefa is de plotselinge heffing reden om voorlopig te stoppen met leveringen aan de VS. \"Amerika is een belangrijke markt voor ons. We waren dat natuurlijk graag blijven doen, maar nu is het verstandig om even pas op de plaats te maken\", zegt Bakker.</p>\n        <p>Voor bedrijven die wel zaken blijven doen met de VS wacht een grote administratieve last. Producten die vrijwel alleen bestaan uit aluminium of staal zijn nog relatief makkelijk aan te geven bij de Amerikaanse douane. Maar nu er steeds meer producten onder de staalheffingen vallen die uit veel meer materialen bestaan, wordt het steeds lastiger om te voldoen aan de Amerikaanse administratieve eisen.</p>\n        <h2>Bulldozer</h2>\n        <p>Neem bijvoorbeeld een bulldozer. Die staat sinds kort ook op de lijst. Bedrijven moeten nu aangeven hoeveel staal en aluminium erin zit, wat het heeft gekost en waar het vandaan komt. In de huidige handelswereld zijn dit lastig te beantwoorden vragen voor veel bedrijven. Onderdelen van een bulldozer kunnen van tientallen verschillende landen en bedrijven komen.</p>\n        <p>Martijn Schippers, douane-expert van EY en hoofddocent douane-rechten aan de Erasmus Universiteit, noemt het een uitdaging. \"Bedrijven moeten onderscheid maken tussen verschillende componenten van het product. Dat is een enorme administratieve last. Want hoe bereken je dat?\"</p>\n        <h2>Gedoe voor douane</h2>\n        <p>Niet alleen bedrijven hebben hier last van, maar ook de Amerikaanse douane. Douane-ambtenaren moeten het boekwerk aan informatie beoordelen. \"Het is voor de Amerikaanse douane bovendien ontzettend lastig te beoordelen of de gegeven informatie klopt\", zegt Schippers.</p>\n        <p>Veel bedrijven klagen steen en been over producten die al weken of maanden niet voorbij de Amerikaanse douane komen. Brancheorganisatie FME ziet dat door de grote onzekerheid steeds meer bedrijven investeringen uitstellen.</p>\n        <p>Hoewel Amefa voorlopig dus is gestopt met leveringen aan de VS, blijft het bedrijf positief. De heffingen hebben in de VS nog niet geleid tot een hogere inflatie, maar dat is volgens Bakker een kwestie van wachten. \"Het gaat gewoon gebeuren dat de prijzen omhoog gaan binnen nu en acht maanden. Ja en dan zal de Amerikaanse overheid toch wel moeten handelen.\" Hij hoopt dat Trump de heffingen dan weer zal verlagen.</p>",
    "full_text": "NOS Nieuws • vandaag, 12:01 Aïda Brands verslaggever Economie Aïda Brands verslaggever Economie \"Het zou allemaal duidelijker worden maar de onzekerheid is groter dan ooit\", zegt Eduard Bakker van bestekfabrikant Amefa. Half augustus werden messen, vorken en lepels plots toegevoegd aan de lijst van producten die volgens de Verenigde Staten onder de staal- en aluminiumheffing vallen van 50 procent. Dat besluit komt als donderslag bij heldere hemel voor het bedrijf. \"Nooit eerder viel bestek onder de categorie staal. Geen land doet dit\", zegt Bakker. Amefa (afkorting voor Apeldoornse Messenfabriek) is niet het enige bedrijf dat plotseling wordt geconfronteerd met een heffing van 50 procent. De lijst met producten die volgens de VS onder staal, metaal en aluminium vallen werd half augustus uitgebreid met 407 producten. Dit deed Trump nadat hij Amerikaanse bedrijven had gevraagd producten door te geven die volgens hen ook belast moeten worden. Nog meer op lijst Zeer waarschijnlijk zal de lijst binnenkort weer worden uitgebreid. Onlangs opende Trump weer een consultatieronde, waarbij hij bedrijven opnieuw vraagt welke producten op de lijst mogen. Van de hoop op duidelijkheid voor bedrijven die naar de VS exporteren is inmiddels vrij weinig over. Bij meerdere brancheorganisaties stromen de vragen nu binnen. \"Dit geeft enorme onzekerheid. Bedrijven dachten dat het alleen op stalen of aluminium rollen zou zijn, maar nu zijn ook hun producten aan de beurt\", zegt Theo Henrar, voorzitter van FME, brancheorganisatie voor de tech-industrie. Voortdurende onduidelijkheid Amerika verhoogde de heffing op staal en aluminium in maart naar 25 procent. In juni verhoogde Trump de importbelasting nog eens naar 50 procent. Naast deze importbelasting voerde Trump nog meer heffingen in, bijvoorbeeld op auto's en landgerichte heffingen. Nadat de EU en Amerika begin augustus handelsovereenkomsten hadden gesloten was er hoop op rust voor exporterende bedrijven. Toch blijkt er vrij weinig duidelijkheid te zijn gekomen. Trump blijft de reikwijdte van de heffingen verbreden. Ook kijkt hij naar nieuwe heffingen. Zo kondigde hij deze week aan 1 oktober een heffing op meubels en gepatenteerde medicijnen te willen invoeren. Gestopt met export naar VS \"In de onderhandelingen is er toch een deurtje blijven openstaan dat door de Europese Commissie niet is dichtgetimmerd. Dat is heel spijtig en eigenlijk wel heel slordig\", zegt Henrar. Voor Amefa is de plotselinge heffing reden om voorlopig te stoppen met leveringen aan de VS. \"Amerika is een belangrijke markt voor ons. We waren dat natuurlijk graag blijven doen, maar nu is het verstandig om even pas op de plaats te maken\", zegt Bakker. Voor bedrijven die wel zaken blijven doen met de VS wacht een grote administratieve last. Producten die vrijwel alleen bestaan uit aluminium of staal zijn nog relatief makkelijk aan te geven bij de Amerikaanse douane. Maar nu er steeds meer producten onder de staalheffingen vallen die uit veel meer materialen bestaan, wordt het steeds lastiger om te voldoen aan de Amerikaanse administratieve eisen. Bulldozer Neem bijvoorbeeld een bulldozer. Die staat sinds kort ook op de lijst. Bedrijven moeten nu aangeven hoeveel staal en aluminium erin zit, wat het heeft gekost en waar het vandaan komt. In de huidige handelswereld zijn dit lastig te beantwoorden vragen voor veel bedrijven. Onderdelen van een bulldozer kunnen van tientallen verschillende landen en bedrijven komen. Martijn Schippers, douane-expert van EY en hoofddocent douane-rechten aan de Erasmus Universiteit, noemt het een uitdaging. \"Bedrijven moeten onderscheid maken tussen verschillende componenten van het product. Dat is een enorme administratieve last. Want hoe bereken je dat?\" Gedoe voor douane Niet alleen bedrijven hebben hier last van, maar ook de Amerikaanse douane. Douane-ambtenaren moeten het boekwerk aan informatie beoordelen. \"Het is voor de Amerikaanse douane bovendien ontzettend lastig te beoordelen of de gegeven informatie klopt\", zegt Schippers. Veel bedrijven klagen steen en been over producten die al weken of maanden niet voorbij de Amerikaanse douane komen. Brancheorganisatie FME ziet dat door de grote onzekerheid steeds meer bedrijven investeringen uitstellen. Hoewel Amefa voorlopig dus is gestopt met leveringen aan de VS, blijft het bedrijf positief. De heffingen hebben in de VS nog niet geleid tot een hogere inflatie, maar dat is volgens Bakker een kwestie van wachten. \"Het gaat gewoon gebeuren dat de prijzen omhoog gaan binnen nu en acht maanden. Ja en dan zal de Amerikaanse overheid toch wel moeten handelen.\" Hij hoopt dat Trump de heffingen dan weer zal verlagen.",
    "scraped_at": "2025-09-29T17:45:30.115259Z"
  },
  {
    "feed": "NOS Economie",
    "title": "Staking KLM-grondpersoneel mag doorgaan onder voorwaarden",
    "url": "https://nos.nl/l/2584504",
    "published": "Mon, 29 Sep 2025 09:43:41 +0200",
    "summary": "<p>De staking van een deel van het grondpersoneel van KLM op Schiphol aanstaande woensdag mag doorgaan van rechter. Wel moet dan gegarandeerd worden dat er voldoende personeel overblijft om een minimaal aantal vluchten toch te laten doorgaan. Dat is de uitkomst van een kort geding dat de luchtvaartmaatschappij had aangespannen bij de rechtbank in Haarlem.</p>\n        <p>Leden van vakbonden FNV en CNV willen<strong> </strong>woensdag voor de vierde keer het werk neerleggen. Ze eisen onder andere een hoger loon. De staking duurt dan van 06.00 uur tot 14.00 uur, twee uur langer dan vorige keer.</p>\n        <p>Advocaten van KLM waarschuwden vrijdag in de rechtbank dat daardoor ook in de dagen na de staking nog vluchten zullen uitvallen en dus veel meer passagiers worden getroffen. KLM wilde de nieuwe actie laten verbieden, mede omdat de bonden ditmaal niet bereid zouden zijn om afspraken te maken over een veilig verloop van de werkonderbreking.</p>\n        <p>De rechter geeft daar KLM gelijk in, maar daarmee is de staking nog niet verboden. Alle partijen moeten met elkaar om tafel om te kijken of er nog personeel ingezet kan worden, waardoor er toch nog een bepaald aantal vluchten kan doorgaan. Op die manier hoeft een staking niet de veiligheid in de weg te staan.</p>\n        <h2>Voldoende personeel</h2>\n        <p>Voor 12.00 uur vanochtend moeten de partijen aan de rechter duidelijk maken of er voldoende mensen ingezet kunnen worden. Vakbond FNV gaat ervan uit dat dat moet lukken. \"Bij de vorige stakingen hebben we ook afspraken gemaakt over wie er wel en niet doorwerkt,\" zegt Jaap de Bie van FNV Schiphol.</p>\n        <p>Volgens de vakbond hebben KLM en Schiphol bij de vorige stakingen de druk opgevoerd om een deel van de stakers toch te laten werken. FNV leest het vonnis zo dat eerst de mensen die wel willen werken én leidinggevenden van KLM zelf ingezet moeten worden in plaats van stakers. KLM beraadt zich nog op een reactie op de uitspraak.</p>\n        <p>Vlak voor de uitspraak van de rechter lieten zustermaatschappij AirFrance en de Amerikaanse luchtvaartmaatschappij Delta Airlines weten dat ze <a href=\"https://nos.nl/artikel/2584492-klm-verliest-air-france-en-delta-als-klant-voor-laden-en-lossen-op-schiphol\">stoppen</a> met de bagageafhandeling op Schiphol door KLM. Ze zouden op zoek zijn naar een nieuwe afhandelingspartner.</p>\n        <p>Volgens de Nederlandse luchtvaartmaatschappij is dat besluit niet los te zien van de stakingen. Vakbond FNV ziet het als een dreigement om het grondpersoneel onder druk te zetten om te stoppen met staken.</p>\n        <h2>Delta Air Lines</h2>\n        <p>De zorgen van de maatschappijen gaan met name over het afhandelen van vluchten van Delta Air Lines, waarmee KLM samenwerkt. Bij de vorige acties werden die vluchten nog wel afgehandeld, maar komende woensdag zouden de stakers dat niet willen doen.</p>\n        <p>Delta heeft aangegeven de vluchten van en naar Amsterdam hoe dan ook uit te voeren. KLM en Schiphol vrezen dat daardoor grote opstoppingen van mensen en vliegtuigen ontstaan bij de gates. Passagiers zouden lang in vliegtuigen vast komen te zitten.</p>\n        <p>De vakbonden stellen dat juist KLM niet over tussenoplossingen wil praten, zoals het verplaatsen van vliegtuigen naar parkeerplaatsen, en zeggen dat ook zij vinden dat de staking veilig moet kunnen plaatsvinden.</p>\n        <p>Afgelopen zomer verbood de rechter een 24-uursstaking van het grondpersoneel van KLM vanwege alle mogelijke veiligheidsproblemen die dat op Schiphol zou veroorzaken. Daarin wogen de drukke zomerperiode en de toen aanstaande NAVO-top in Den Haag mee.</p>",
    "full_text": "NOS Nieuws • vandaag, 09:43 De staking van een deel van het grondpersoneel van KLM op Schiphol aanstaande woensdag mag doorgaan van rechter. Wel moet dan gegarandeerd worden dat er voldoende personeel overblijft om een minimaal aantal vluchten toch te laten doorgaan. Dat is de uitkomst van een kort geding dat de luchtvaartmaatschappij had aangespannen bij de rechtbank in Haarlem. Leden van vakbonden FNV en CNV willen woensdag voor de vierde keer het werk neerleggen. Ze eisen onder andere een hoger loon. De staking duurt dan van 06.00 uur tot 14.00 uur, twee uur langer dan vorige keer. Advocaten van KLM waarschuwden vrijdag in de rechtbank dat daardoor ook in de dagen na de staking nog vluchten zullen uitvallen en dus veel meer passagiers worden getroffen. KLM wilde de nieuwe actie laten verbieden, mede omdat de bonden ditmaal niet bereid zouden zijn om afspraken te maken over een veilig verloop van de werkonderbreking. De rechter geeft daar KLM gelijk in, maar daarmee is de staking nog niet verboden. Alle partijen moeten met elkaar om tafel om te kijken of er nog personeel ingezet kan worden, waardoor er toch nog een bepaald aantal vluchten kan doorgaan. Op die manier hoeft een staking niet de veiligheid in de weg te staan. Voldoende personeel Voor 12.00 uur vanochtend moeten de partijen aan de rechter duidelijk maken of er voldoende mensen ingezet kunnen worden. Vakbond FNV gaat ervan uit dat dat moet lukken. \"Bij de vorige stakingen hebben we ook afspraken gemaakt over wie er wel en niet doorwerkt,\" zegt Jaap de Bie van FNV Schiphol. Volgens de vakbond hebben KLM en Schiphol bij de vorige stakingen de druk opgevoerd om een deel van de stakers toch te laten werken. FNV leest het vonnis zo dat eerst de mensen die wel willen werken én leidinggevenden van KLM zelf ingezet moeten worden in plaats van stakers. KLM beraadt zich nog op een reactie op de uitspraak. Vlak voor de uitspraak van de rechter lieten zustermaatschappij AirFrance en de Amerikaanse luchtvaartmaatschappij Delta Airlines weten dat ze stoppen met de bagageafhandeling op Schiphol door KLM. Ze zouden op zoek zijn naar een nieuwe afhandelingspartner. Volgens de Nederlandse luchtvaartmaatschappij is dat besluit niet los te zien van de stakingen. Vakbond FNV ziet het als een dreigement om het grondpersoneel onder druk te zetten om te stoppen met staken. Delta Air Lines De zorgen van de maatschappijen gaan met name over het afhandelen van vluchten van Delta Air Lines, waarmee KLM samenwerkt. Bij de vorige acties werden die vluchten nog wel afgehandeld, maar komende woensdag zouden de stakers dat niet willen doen. Delta heeft aangegeven de vluchten van en naar Amsterdam hoe dan ook uit te voeren. KLM en Schiphol vrezen dat daardoor grote opstoppingen van mensen en vliegtuigen ontstaan bij de gates. Passagiers zouden lang in vliegtuigen vast komen te zitten. De vakbonden stellen dat juist KLM niet over tussenoplossingen wil praten, zoals het verplaatsen van vliegtuigen naar parkeerplaatsen, en zeggen dat ook zij vinden dat de staking veilig moet kunnen plaatsvinden. Afgelopen zomer verbood de rechter een 24-uursstaking van het grondpersoneel van KLM vanwege alle mogelijke veiligheidsproblemen die dat op Schiphol zou veroorzaken. Daarin wogen de drukke zomerperiode en de toen aanstaande NAVO-top in Den Haag mee.",
    "scraped_at": "2025-09-29T17:45:31.358721Z"
  },
  {
    "feed": "NOS Economie",
    "title": "KLM verliest Air France en Delta als klant voor laden en lossen op Schiphol",
    "url": "https://nos.nl/l/2584492",
    "published": "Mon, 29 Sep 2025 08:38:17 +0200",
    "summary": "<p>Air France en Delta willen het laden en lossen van bagage op hun vliegtuigen op Schiphol niet meer door KLM laten doen. De twee luchtvaartmaatschappijen hebben KLM laten weten dat zij op zoek gaan naar een andere afhandelingspartner. Dat maakte KLM vanmorgen bekend in een persbericht. KLM wijst naar de <a href=\"https://nos.nl/artikel/2584016-klm-wil-dat-rechter-achturige-staking-van-grondpersoneel-verbiedt\">recente stakingen</a> van grondpersoneel als een van de oorzaken van het verlies van de twee klanten.</p>\n        <p>Het gaat om de zogenoemde afhandelingen \"onder de vleugel\". Naast het laden en lossen van bagage is dit bijvoorbeeld ook het duwen van vliegtuigen van en naar de gate. Air France en Delta hebben KLM laten weten dat zij andere afhandelingsbedrijven op Schiphol een offerte vragen. Daarna maken zij een keuze wie de werkzaamheden van KLM gaat overnemen.</p>\n        <p>KLM doet per dag de afhandeling van 380 vluchten op Schiphol. Hieronder zeventien van Delta en twaalf van Air France. Het wegvallen van deze klanten heeft directe gevolgen, benadrukt KLM. Welke dat precies zijn brengt het bedrijf nog in kaart.</p>\n        <h2>Pijnlijk</h2>\n        <p>Vooral het wegvallen van Air France is pijnlijk voor KLM. De twee vliegmaatschappijen zitten samen in het concern Air France-KLM. Toch is het gebruik maken van elkaars diensten geen vanzelfsprekendheid. KLM maakt voor de grondafhandeling in Parijs bijvoorbeeld al geen gebruik van Air France. KLM-dochter Transavia laat zijn toestellen laden en lossen op Schiphol via KLM-concurrent Viggo.</p>\n        <p>KLM zegt in een toelichting dat de kosten een belangrijke rol spelen voor de keuze voor een grondafhandelaar. \"KLM is aanzienlijk duurder dan andere partijen op Schiphol. En daar komen de gevolgen van de recente stakingen bij. Die raken niet alleen KLM, maar ook onze klanten en partners\", zegt een woordvoerder.</p>\n        <p>Zowel Air France als Delta laat aan de NOS weten op zoek te gaan naar een andere afhandelingspartner op Schiphol. Verder doen de luchtvaartmaatschappijen geen uitspraken over ze tot dit besluit zijn gekomen. Wel laat een woordvoerder van Air France weten dat het klopt dat het laten afhandelen van vluchten door andere partners geen uitzondering is binnen de Air France-KLM-groep.</p>\n        <p>Vandaag deed de rechter uitspraak in een kortgeding dat KLM had aangespannen tegen vakbonden FNV en CNV voor een staking komende woensdag. Die mag van de rechter onder voorwaarden doorgaan.</p>",
    "full_text": "NOS Nieuws • vandaag, 08:38 • Aangepast vandaag, 14:15 Air France en Delta willen het laden en lossen van bagage op hun vliegtuigen op Schiphol niet meer door KLM laten doen. De twee luchtvaartmaatschappijen hebben KLM laten weten dat zij op zoek gaan naar een andere afhandelingspartner. Dat maakte KLM vanmorgen bekend in een persbericht. KLM wijst naar de recente stakingen van grondpersoneel als een van de oorzaken van het verlies van de twee klanten. Het gaat om de zogenoemde afhandelingen \"onder de vleugel\". Naast het laden en lossen van bagage is dit bijvoorbeeld ook het duwen van vliegtuigen van en naar de gate. Air France en Delta hebben KLM laten weten dat zij andere afhandelingsbedrijven op Schiphol een offerte vragen. Daarna maken zij een keuze wie de werkzaamheden van KLM gaat overnemen. KLM doet per dag de afhandeling van 380 vluchten op Schiphol. Hieronder zeventien van Delta en twaalf van Air France. Het wegvallen van deze klanten heeft directe gevolgen, benadrukt KLM. Welke dat precies zijn brengt het bedrijf nog in kaart. Pijnlijk Vooral het wegvallen van Air France is pijnlijk voor KLM. De twee vliegmaatschappijen zitten samen in het concern Air France-KLM. Toch is het gebruik maken van elkaars diensten geen vanzelfsprekendheid. KLM maakt voor de grondafhandeling in Parijs bijvoorbeeld al geen gebruik van Air France. KLM-dochter Transavia laat zijn toestellen laden en lossen op Schiphol via KLM-concurrent Viggo. KLM zegt in een toelichting dat de kosten een belangrijke rol spelen voor de keuze voor een grondafhandelaar. \"KLM is aanzienlijk duurder dan andere partijen op Schiphol. En daar komen de gevolgen van de recente stakingen bij. Die raken niet alleen KLM, maar ook onze klanten en partners\", zegt een woordvoerder. Zowel Air France als Delta laat aan de NOS weten op zoek te gaan naar een andere afhandelingspartner op Schiphol. Verder doen de luchtvaartmaatschappijen geen uitspraken over ze tot dit besluit zijn gekomen. Wel laat een woordvoerder van Air France weten dat het klopt dat het laten afhandelen van vluchten door andere partners geen uitzondering is binnen de Air France-KLM-groep. Vandaag deed de rechter uitspraak in een kortgeding dat KLM had aangespannen tegen vakbonden FNV en CNV voor een staking komende woensdag. Die mag van de rechter onder voorwaarden doorgaan.",
    "scraped_at": "2025-09-29T17:45:32.595134Z"
  },
  {
    "feed": "NOS Economie",
    "title": "Massaclaim tegen 'oneerlijke' prijsstijgingen variabele energiecontracten",
    "url": "https://nos.nl/l/2584489",
    "published": "Mon, 29 Sep 2025 07:52:20 +0200",
    "summary": "<p>De Consumentenbond en Vereniging Eigen Huis starten met de Stichting Consumenten Competition Claims een massaclaim tegen zes grote energieleveranciers. Vattenfall, Eneco, Essent, Energiedirect, Budget Energie en Greenchoice hebben volgens de organisaties onterecht de tarieven verhoogd van consumenten met een variabel energiecontract.</p>\n        <p>De consumentenorganisaties zeggen namens zo'n 225.000 gedupeerde klanten bij de rechter geld terug te eisen. Hiervan kwamen er bijna 175.000 binnen via een meldpunt van de Consumentenbond en bijna 50.000 via Vereniging Eigen Huis.</p>\n        <p>De claim kwam aan het rollen nadat het gerechtshof van Amsterdam in maart een eerder vonnis bekrachtigde <a href=\"https://nos.nl/artikel/2561164-vattenfall-moet-prijsstijging-in-variabel-contract-terugdraaien-massaclaim-dreigt\">tegen Vattenfall</a> over \"oneerlijke handelspraktijken\". Het energiebedrijf moest een consument met een variabel contract alle tariefswijzigingen die vanaf april 2022 waren doorgevoerd terugdraaien. Dat was volgens het hof in strijd met de voorwaarden van Vattenfall.</p>\n        <p>Daarin staat namelijk expliciet dat prijzen twee keer per jaar kunnen worden aangepast. Maar toen het energiebedrijf na het uitbreken van de oorlog in Oekraïne veel meer moest gaan betalen voor de inkoop van stroom en gas, verhoogde het de prijzen voor klanten met variabele contracten vaker. Normaal gebeurt dit alleen begin januari en begin juli, maar nu ook in april 2022.</p>\n        <p>De Consumentenbond en Vereniging Eigen Huis zeggen in eerste instantie met de energiebedrijven afspraken te hebben willen maken over een oplossing. Omdat dit volgens hen tot niets leidde, besloten zij nu een massaclaim in te dienen.</p>\n        <h2>'Uitzonderlijke omstandigheden'</h2>\n        <p>Eneco wil tegen de NOS nog niet inhoudelijk reageren. Het bedrijf zegt de dagvaarding te gaan bestuderen zodra die is ontvangen.</p>\n        <p>Essent en Vattenfall laten weten de massaclaim \"met vertrouwen tegemoet te zien\". De twee bedrijven stellen dat tarieven van variabele energiecontracten naast de vaste momenten bij \"uitzonderlijke marktomstandigheden\" mogen worden aangepast. Volgens Vattenfall staat dit \"duidelijk vermeld in de algemene sectorvoorwaarden.\"<em> </em>\"Onze klanten zijn hierover altijd tijdig geïnformeerd\", voegt Essent toe.</p>\n        <p>Daarbij verwijst Essent naar een onderzoek van de Autoriteit Consument &amp; Markt (ACM) over de tarieven energieleveranciers in 2022, tijdens de energiecrisis: \"Daaruit werd geconcludeerd dat Essent geen onredelijke marges heeft behaald op de levering van elektriciteit en gas aan consumenten.\"</p>\n        <p>Ook stelt Essent dat het in andere rechtszaken over tussentijdse tariefwijzigingen gelijk heeft gekregen. Vattenfall zegt dat de prijzen tussentijds ook zijn gedaald toen de inkopenprijzen van energie weer goedkoper werden.</p>",
    "full_text": "NOS Nieuws • vandaag, 07:52 De Consumentenbond en Vereniging Eigen Huis starten met de Stichting Consumenten Competition Claims een massaclaim tegen zes grote energieleveranciers. Vattenfall, Eneco, Essent, Energiedirect, Budget Energie en Greenchoice hebben volgens de organisaties onterecht de tarieven verhoogd van consumenten met een variabel energiecontract. De consumentenorganisaties zeggen namens zo'n 225.000 gedupeerde klanten bij de rechter geld terug te eisen. Hiervan kwamen er bijna 175.000 binnen via een meldpunt van de Consumentenbond en bijna 50.000 via Vereniging Eigen Huis. De claim kwam aan het rollen nadat het gerechtshof van Amsterdam in maart een eerder vonnis bekrachtigde tegen Vattenfall over \"oneerlijke handelspraktijken\". Het energiebedrijf moest een consument met een variabel contract alle tariefswijzigingen die vanaf april 2022 waren doorgevoerd terugdraaien. Dat was volgens het hof in strijd met de voorwaarden van Vattenfall. Daarin staat namelijk expliciet dat prijzen twee keer per jaar kunnen worden aangepast. Maar toen het energiebedrijf na het uitbreken van de oorlog in Oekraïne veel meer moest gaan betalen voor de inkoop van stroom en gas, verhoogde het de prijzen voor klanten met variabele contracten vaker. Normaal gebeurt dit alleen begin januari en begin juli, maar nu ook in april 2022. De Consumentenbond en Vereniging Eigen Huis zeggen in eerste instantie met de energiebedrijven afspraken te hebben willen maken over een oplossing. Omdat dit volgens hen tot niets leidde, besloten zij nu een massaclaim in te dienen. 'Uitzonderlijke omstandigheden' Eneco wil tegen de NOS nog niet inhoudelijk reageren. Het bedrijf zegt de dagvaarding te gaan bestuderen zodra die is ontvangen. Essent en Vattenfall laten weten de massaclaim \"met vertrouwen tegemoet te zien\". De twee bedrijven stellen dat tarieven van variabele energiecontracten naast de vaste momenten bij \"uitzonderlijke marktomstandigheden\" mogen worden aangepast. Volgens Vattenfall staat dit \"duidelijk vermeld in de algemene sectorvoorwaarden.\" \"Onze klanten zijn hierover altijd tijdig geïnformeerd\", voegt Essent toe. Daarbij verwijst Essent naar een onderzoek van de Autoriteit Consument & Markt (ACM) over de tarieven energieleveranciers in 2022, tijdens de energiecrisis: \"Daaruit werd geconcludeerd dat Essent geen onredelijke marges heeft behaald op de levering van elektriciteit en gas aan consumenten.\" Ook stelt Essent dat het in andere rechtszaken over tussentijdse tariefwijzigingen gelijk heeft gekregen. Vattenfall zegt dat de prijzen tussentijds ook zijn gedaald toen de inkopenprijzen van energie weer goedkoper werden.",
    "scraped_at": "2025-09-29T17:45:33.868622Z"
  },
  {
    "feed": "NOS Economie",
    "title": "CBS: Nederland afhankelijk van China voor kritieke materialen",
    "url": "https://nos.nl/l/2584479",
    "published": "Mon, 29 Sep 2025 06:30:01 +0200",
    "summary": "<p>Nederland is sterk afhankelijk van China voor het importeren van acht kritieke materialen. Het Centraal Bureau voor Statistiek meldt dat het gaat om bariet, bismut, kobalt, magnesium, mangaan, strontium, tantaal en vloeispaat.</p>\n        <p>De Europese Commissie heeft meer dan dertig materialen als kritiek aangemerkt. Die zijn van groot belang voor de economie. En is er een hoog risico op verstoring van de levering. Niet op al deze materialen gelden nu restricties. De zorgen zijn alleen groot dat als China dit wel doet dit grote impact zal hebben op de economie.</p>\n        <p>\"Het is niet ideaal om afhankelijk te zijn van een handelspartner die grondstoffen kan inzetten voor geopolitieke belangen\", zegt Marjolijn Jaarsma, econoom bij het statistiekbureau. \"Zo kan China andere landen exportbeperkingen opleggen, aanleveringsketens onder druk zetten en handelspartners uitknijpen als het om deze materialen gaat.\"</p>\n        <p>De afgelopen tijd heeft China bijvoorbeeld restricties opgelegd op meerdere kritieke materialen <a href=\"https://nos.nl/collectie/13986/artikel/2564034-chinese-controle-op-aardmetalen-raakt-ook-nederlandse-industrie\">zoals magneten</a>. Het werd hierdoor een stuk lastig die uit China te importeren. Dit leidde wereldwijd tot veel onrust. Inmiddels zijn China en de Europese Unie in gesprek over exportrestricties. Afgelopen juli was dit een van de belangrijkste onderwerpen tijdens de <a href=\"https://nos.nl/artikel/2576279-eu-waarschuwt-china-onze-markt-blijft-niet-open-als-evenwicht-uitblijft\">EU-China-top</a>. Maar concrete afspraken bleven uit.</p>\n        <h2>Honderden miljoenen euro's</h2>\n        <p>Van alle kritieke materialen importeerde Nederland vorig jaar magnesium het meest, ter waarde van 274 miljoen euro. Dat wordt gebruikt bij de productie van bijvoorbeeld elektrische voertuigen en windturbines.</p>\n        <p>De invoer van mangaan had een waarde van 178 miljoen euro, dat wordt onder andere gebruikt om staal harder te maken.</p>\n        <p>Die afhankelijkheid kan mogelijk gevolgen hebben voor bedrijven die magnesium en mangaan importeren. Dit kunnen bijvoorbeeld verpakkingsmateriaalproducenten, bouwbedrijven en metaalverwerkers zijn.</p>\n        <h2>Jarenlange voorsprong</h2>\n        <p>Kritieke materialen zijn niet alleen grondstoffen, maar kunnen ook onderdeel van producten zijn, zoals laptops en zonnepanelen. In 2024 importeerde Nederland voor 58,5 miljard euro aan producten uit China die deze kritieke materialen bevatten.</p>\n        <h2>China-correspondent Gabi Verberg: </h2>\n        <p>\"Het is niet waarschijnlijk dat China op korte termijn restricties zal invoeren op de uitvoer van eindproducten zoals laptops en zonnepanelen. Hoewel het land al jaren probeert balans te vinden in de factoren die economische groei aandrijven, lukt het maar mondjesmaat om minder afhankelijk te worden van export en meer groei uit binnenlandse consumptie te halen. En dus blijft China sterk afhankelijk van de producten die het in het buitenland kan verkopen.</p>\n        <p>Daarnaast kampt het land met grote overproductie in veel productsectoren, waaronder zonnepanelen en elektronische voertuigen. Er is voor China op de korte termijn niks aan gelegen om de uitvoer van eindproducten te bemoeilijken.</p>\n        <p>Voor de directe uitvoer van kritieke materialen is het verhaal echter anders. China voert regelmatig restricties in op de uitvoer van kritieke materialen, omdat deze grondstoffen strategisch belangrijk zijn voor de eigen industrie of omdat het niet wil dat ze worden gebruikt door andere landen voor defensiedoeleinden. Door de toegang tot zeldzame metalen of mineralen te reguleren, kan China de binnenlandse productie beschermen en de controle over waardevolle grondstoffen behouden, tot nadelig gevolg voor Nederlandse industrieën.\"</p>\n        <p>Een oplossing voor de afhankelijkheid ligt is er niet. \"Het is lastig om alternatieven te vinden\", zegt Jaarsma. Juist omdat China een jarenlange voorsprong heeft in het zoeken en uit de grond halen van de kritieke materialen. Toch wil de EU op zoek gaan naar manieren en plekken om zelf de grondstoffen te winnen. Al jaren staat de strategische autonomie van de EU hoog op de agenda van de Europese Commissie.</p>\n        <p>Jaarsma is niet optimistisch, mocht China inderdaad zijn dominante positie gebruiken om druk uit te oefenen op Europa. \"Dat zou kunnen betekenen dat we ambities op energietransitie of digitalisering moeten bijstellen.\"</p>\n        <p>Na China haalt Nederland de meeste kritieke materialen uit Duitsland. Dit land haalt de kritieke materialen ook voor een groot deel uit China. Nederland is dus ook indirect afhankelijk van China. Op dit moment onderzoekt het CBS hoe groot deze indirecte afhankelijkheid is.</p>",
    "full_text": "NOS Nieuws • vandaag, 06:30 • Aangepast vandaag, 11:54 Nederland is sterk afhankelijk van China voor het importeren van acht kritieke materialen. Het Centraal Bureau voor Statistiek meldt dat het gaat om bariet, bismut, kobalt, magnesium, mangaan, strontium, tantaal en vloeispaat. De Europese Commissie heeft meer dan dertig materialen als kritiek aangemerkt. Die zijn van groot belang voor de economie. En is er een hoog risico op verstoring van de levering. Niet op al deze materialen gelden nu restricties. De zorgen zijn alleen groot dat als China dit wel doet dit grote impact zal hebben op de economie. \"Het is niet ideaal om afhankelijk te zijn van een handelspartner die grondstoffen kan inzetten voor geopolitieke belangen\", zegt Marjolijn Jaarsma, econoom bij het statistiekbureau. \"Zo kan China andere landen exportbeperkingen opleggen, aanleveringsketens onder druk zetten en handelspartners uitknijpen als het om deze materialen gaat.\" De afgelopen tijd heeft China bijvoorbeeld restricties opgelegd op meerdere kritieke materialen zoals magneten . Het werd hierdoor een stuk lastig die uit China te importeren. Dit leidde wereldwijd tot veel onrust. Inmiddels zijn China en de Europese Unie in gesprek over exportrestricties. Afgelopen juli was dit een van de belangrijkste onderwerpen tijdens de EU-China-top . Maar concrete afspraken bleven uit. Honderden miljoenen euro's Van alle kritieke materialen importeerde Nederland vorig jaar magnesium het meest, ter waarde van 274 miljoen euro. Dat wordt gebruikt bij de productie van bijvoorbeeld elektrische voertuigen en windturbines. De invoer van mangaan had een waarde van 178 miljoen euro, dat wordt onder andere gebruikt om staal harder te maken. Die afhankelijkheid kan mogelijk gevolgen hebben voor bedrijven die magnesium en mangaan importeren. Dit kunnen bijvoorbeeld verpakkingsmateriaalproducenten, bouwbedrijven en metaalverwerkers zijn. Jarenlange voorsprong Kritieke materialen zijn niet alleen grondstoffen, maar kunnen ook onderdeel van producten zijn, zoals laptops en zonnepanelen. In 2024 importeerde Nederland voor 58,5 miljard euro aan producten uit China die deze kritieke materialen bevatten. \"Het is niet waarschijnlijk dat China op korte termijn restricties zal invoeren op de uitvoer van eindproducten zoals laptops en zonnepanelen. Hoewel het land al jaren probeert balans te vinden in de factoren die economische groei aandrijven, lukt het maar mondjesmaat om minder afhankelijk te worden van export en meer groei uit binnenlandse consumptie te halen. En dus blijft China sterk afhankelijk van de producten die het in het buitenland kan verkopen. Daarnaast kampt het land met grote overproductie in veel productsectoren, waaronder zonnepanelen en elektronische voertuigen. Er is voor China op de korte termijn niks aan gelegen om de uitvoer van eindproducten te bemoeilijken. Voor de directe uitvoer van kritieke materialen is het verhaal echter anders. China voert regelmatig restricties in op de uitvoer van kritieke materialen, omdat deze grondstoffen strategisch belangrijk zijn voor de eigen industrie of omdat het niet wil dat ze worden gebruikt door andere landen voor defensiedoeleinden. Door de toegang tot zeldzame metalen of mineralen te reguleren, kan China de binnenlandse productie beschermen en de controle over waardevolle grondstoffen behouden, tot nadelig gevolg voor Nederlandse industrieën.\" Een oplossing voor de afhankelijkheid ligt is er niet. \"Het is lastig om alternatieven te vinden\", zegt Jaarsma. Juist omdat China een jarenlange voorsprong heeft in het zoeken en uit de grond halen van de kritieke materialen. Toch wil de EU op zoek gaan naar manieren en plekken om zelf de grondstoffen te winnen. Al jaren staat de strategische autonomie van de EU hoog op de agenda van de Europese Commissie. Jaarsma is niet optimistisch, mocht China inderdaad zijn dominante positie gebruiken om druk uit te oefenen op Europa. \"Dat zou kunnen betekenen dat we ambities op energietransitie of digitalisering moeten bijstellen.\" Na China haalt Nederland de meeste kritieke materialen uit Duitsland. Dit land haalt de kritieke materialen ook voor een groot deel uit China. Nederland is dus ook indirect afhankelijk van China. Op dit moment onderzoekt het CBS hoe groot deze indirecte afhankelijkheid is.",
    "scraped_at": "2025-09-29T17:45:35.097071Z"
  },
  {
    "feed": "NOS Economie",
    "title": "Minister wijst nieuwe woningbouwlocaties aan: 'Ruimte is maar een keer te verdelen'",
    "url": "https://nos.nl/l/2584147",
    "published": "Fri, 26 Sep 2025 17:21:45 +0200",
    "summary": "<p>Het is voor veel mensen het belangrijkste verkiezingsthema en volgens het demissionaire kabinet staat het vast: er moeten meer woningen komen. Om dichter bij dat doel te komen, wijst minister Keijzer vandaag 127 nieuwe bouwlocaties aan. Samen met al eerder aangekondigde locaties moet dat voor 2050 gaan leiden tot 1,65 miljoen nieuwe woningen.</p>\n        <p>Het kabinet presenteert de verschillende bouwlocaties in een ontwerp-omgevingsplan, de zogeheten Nota Ruimte. Daarin wordt de puzzel voor het landschap van 2050 gelegd. Volgens David Hamers van het Planbureau voor de Leefomgeving (PBL) is dat nog een lastige klus: \"Nederland is best een ingewikkeld land wat dat betreft.\"</p>\n        <h2>Wat is de Nota Ruimte?</h2>\n        <p>De <em>Ontwerp-Nota Ruimte</em>, een groot overkoepelend plan, beschrijft hoe Nederland er richting 2050 uit moet zien. In het meer dan 300-pagina's tellende document staat hoe het kabinet het landschap wil inrichten op het gebied van onder andere landbouw, woningbouw, natuur, wegen, energie en defensie. Het plan bevat uitgebreide kaarten waarin alle thema's bij elkaar komen. Die geven vervolgens een beeld van wat er qua ruimtelijke ordening allemaal kan in Nederland.</p>\n        <p>\"We staan als land voor enorme opgaven die vragen om nationale richting en keuzes. De ruimte is schaars en kunnen we maar een keer goed verdelen\", schrijft demissionair minister Mona Keijzer.</p>\n        <p>Volgens Hamers is het lastig om bijvoorbeeld nieuwbouw, wegen en voorzieningen met elkaar te kunnen rijmen: \"Je kunt wel woningen bouwen op bepaalde plekken, maar er moet ook elektriciteit heen. Op het moment dat je het op de kaart zet, wordt het extra spannend.\"</p>\n        <h2>130 bouwlocaties</h2>\n        <p>Minister Keijzer benadrukt dat ze een goede balans wil vinden tussen de verschillende belangen. Toch ligt volgens universitair hoofddocent stedelijke vernieuwing Reinout Kleinhans van de TU Delft de nadruk in dit ontwerp vooral op woningbouw: \"Er is al vrij lang een groot woningtekort, daar moet het kabinet iets mee. Wat deze Nota vooral doet, is daarom aangeven waar gebouwd kan worden en wat ervoor nodig is.\"</p>\n        <p>In totaal staan er meer dan 130 bouwlocaties op de kaart. 17 daarvan leveren 3000 tot 5000 woningen op tot 2030, vier ervan minimaal 3500 tot 2034. Verder zijn er 127 nieuwe, zogenoemde regionale woningbouwlocaties. Die verschillen per regio en moeten ook tot duizenden woningen gaan leiden.</p>\n        <p>Hoeveel woningen er dan bijkomen verschilt, en ook waar ze komen. Zo komen er in sommige gebieden maar een 'straatje' of 'wijkje' bij, en in andere gebieden weer hele woonwijken.</p>\n        <p><em>Bekijk hier aan welke locaties in Nederland wordt gedacht:</em></p>\n        <p>Volgens Hamers wordt er rekening gehouden met hoeveel woningen waar worden gebouwd: \"Het zijn gebieden met een andere inkleuring. Alles wat je bouwt in Amsterdam wordt bijvoorbeeld verkocht, maar in Noordoost Groningen moet je vanwege een heel andere bevolkingsontwikkeling denken aan een straatje erbij\", zegt Hamers.</p>\n        <p>\"Voor sommige gebieden hoef je geen nieuwe wegen aan te leggen. Buiten grote steden en dorpen moet dat wel en dat maakt het lastig,\" zegt Kleinhans.</p>\n        <p>Daar bovenop wil het kabinet op andere plekken <a href=\"https://nos.nl/artikel/2570951-kabinet-wijst-24-locaties-aan-waar-bouw-van-woonwijken-sneller-moet\">versneld bouwen</a>. Dat lukt volgens Hamers nog niet echt: \"Vergunningstrajecten zijn lang en bouwers hebben te weinig mensen.\" Hij benadrukt dat de overheid samen met provincies en gemeenten in gesprek moet gaan om de uitvoering van de Nota te laten werken.</p>\n        <h2>Verkiezingstijd</h2>\n        <p>Dat dit ontwerp van het kabinet voor de Nederlandse ruimte zo vlak voor de verkiezingen verschijnt, kan volgens Hamers tot debat gaan leiden: \"Ik ben benieuwd of de Nota in de verkiezingsdebatten een rol gaat spelen. Er zitten heel veel interessante dingen in waar politici allemaal een eigen blik op hebben.\"</p>\n        <p>Verschillende politieke partijen kwamen al met ideeën voor locaties om nieuwe woningen te bouwen. Een groot deel wil er per jaar 100.000 woningen bij. Zo wil D66 dat doen door tien nieuwe steden te bouwen, onder andere in het IJmeer. De VVD wil dertig nieuwe, grote woonwijken bouwen, Volt zou het liefste de staalfabriek van Tata Steel in IJmuiden sluiten en daar huizen bouwen en de PVV wil dat doen op de plek van het Mediapark in Hilversum.</p>\n        <p>Het ontwerpplan gaat vandaag naar de Tweede Kamer. Daarna kan iedereen reageren op de keuzes die het kabinet heeft gemaakt. De definitieve versie zal pas na de verkiezingen komen, als er een nieuw kabinet zit. Het streven is om de Nota helemaal af te hebben in 2026.</p>\n        <p><em>Hoe is Nederland in de wooncrisis beland? In onze dataspecial laten we het je zien:</em></p>",
    "full_text": "NOS Nieuws • vrijdag, 17:21 Pomme Rademaker redacteur Economie Pomme Rademaker redacteur Economie Het is voor veel mensen het belangrijkste verkiezingsthema en volgens het demissionaire kabinet staat het vast: er moeten meer woningen komen. Om dichter bij dat doel te komen, wijst minister Keijzer vandaag 127 nieuwe bouwlocaties aan. Samen met al eerder aangekondigde locaties moet dat voor 2050 gaan leiden tot 1,65 miljoen nieuwe woningen. Het kabinet presenteert de verschillende bouwlocaties in een ontwerp-omgevingsplan, de zogeheten Nota Ruimte. Daarin wordt de puzzel voor het landschap van 2050 gelegd. Volgens David Hamers van het Planbureau voor de Leefomgeving (PBL) is dat nog een lastige klus: \"Nederland is best een ingewikkeld land wat dat betreft.\" De Ontwerp-Nota Ruimte , een groot overkoepelend plan, beschrijft hoe Nederland er richting 2050 uit moet zien. In het meer dan 300-pagina's tellende document staat hoe het kabinet het landschap wil inrichten op het gebied van onder andere landbouw, woningbouw, natuur, wegen, energie en defensie. Het plan bevat uitgebreide kaarten waarin alle thema's bij elkaar komen. Die geven vervolgens een beeld van wat er qua ruimtelijke ordening allemaal kan in Nederland. \"We staan als land voor enorme opgaven die vragen om nationale richting en keuzes. De ruimte is schaars en kunnen we maar een keer goed verdelen\", schrijft demissionair minister Mona Keijzer. Volgens Hamers is het lastig om bijvoorbeeld nieuwbouw, wegen en voorzieningen met elkaar te kunnen rijmen: \"Je kunt wel woningen bouwen op bepaalde plekken, maar er moet ook elektriciteit heen. Op het moment dat je het op de kaart zet, wordt het extra spannend.\" 130 bouwlocaties Minister Keijzer benadrukt dat ze een goede balans wil vinden tussen de verschillende belangen. Toch ligt volgens universitair hoofddocent stedelijke vernieuwing Reinout Kleinhans van de TU Delft de nadruk in dit ontwerp vooral op woningbouw: \"Er is al vrij lang een groot woningtekort, daar moet het kabinet iets mee. Wat deze Nota vooral doet, is daarom aangeven waar gebouwd kan worden en wat ervoor nodig is.\" In totaal staan er meer dan 130 bouwlocaties op de kaart. 17 daarvan leveren 3000 tot 5000 woningen op tot 2030, vier ervan minimaal 3500 tot 2034. Verder zijn er 127 nieuwe, zogenoemde regionale woningbouwlocaties. Die verschillen per regio en moeten ook tot duizenden woningen gaan leiden. Hoeveel woningen er dan bijkomen verschilt, en ook waar ze komen. Zo komen er in sommige gebieden maar een 'straatje' of 'wijkje' bij, en in andere gebieden weer hele woonwijken. Bekijk hier aan welke locaties in Nederland wordt gedacht: Vorige slide Volgende slide Volgens Hamers wordt er rekening gehouden met hoeveel woningen waar worden gebouwd: \"Het zijn gebieden met een andere inkleuring. Alles wat je bouwt in Amsterdam wordt bijvoorbeeld verkocht, maar in Noordoost Groningen moet je vanwege een heel andere bevolkingsontwikkeling denken aan een straatje erbij\", zegt Hamers. \"Voor sommige gebieden hoef je geen nieuwe wegen aan te leggen. Buiten grote steden en dorpen moet dat wel en dat maakt het lastig,\" zegt Kleinhans. Daar bovenop wil het kabinet op andere plekken versneld bouwen . Dat lukt volgens Hamers nog niet echt: \"Vergunningstrajecten zijn lang en bouwers hebben te weinig mensen.\" Hij benadrukt dat de overheid samen met provincies en gemeenten in gesprek moet gaan om de uitvoering van de Nota te laten werken. Verkiezingstijd Dat dit ontwerp van het kabinet voor de Nederlandse ruimte zo vlak voor de verkiezingen verschijnt, kan volgens Hamers tot debat gaan leiden: \"Ik ben benieuwd of de Nota in de verkiezingsdebatten een rol gaat spelen. Er zitten heel veel interessante dingen in waar politici allemaal een eigen blik op hebben.\" Verschillende politieke partijen kwamen al met ideeën voor locaties om nieuwe woningen te bouwen. Een groot deel wil er per jaar 100.000 woningen bij. Zo wil D66 dat doen door tien nieuwe steden te bouwen, onder andere in het IJmeer. De VVD wil dertig nieuwe, grote woonwijken bouwen, Volt zou het liefste de staalfabriek van Tata Steel in IJmuiden sluiten en daar huizen bouwen en de PVV wil dat doen op de plek van het Mediapark in Hilversum. Het ontwerpplan gaat vandaag naar de Tweede Kamer. Daarna kan iedereen reageren op de keuzes die het kabinet heeft gemaakt. De definitieve versie zal pas na de verkiezingen komen, als er een nieuw kabinet zit. Het streven is om de Nota helemaal af te hebben in 2026. Hoe is Nederland in de wooncrisis beland? In onze dataspecial laten we het je zien:",
    "scraped_at": "2025-09-29T17:45:36.420850Z"
  },
  {
    "feed": "NOS Economie",
    "title": "Waarschuwing voor verkoper thuisbatterij die stiekem koopcontracten laat tekenen",
    "url": "https://nos.nl/l/2584113",
    "published": "Fri, 26 Sep 2025 13:21:22 +0200",
    "summary": "<p>De Autoriteit Consument &amp; Markt (ACM) heeft een waarschuwing gegeven over Opslagplan, een verkoper van thuisbatterijen. Volgens de autoriteit bedient de verkoper zich van malafide praktijken bij de telefonische verkoop.</p>\n        <p>De ACM heeft de afgelopen maanden meer dan 250 meldingen gekregen over Opslagplan. Het bedrijf vraagt mensen tijdens het verkoopgesprek een digitale handtekening te zetten, zogenaamd voor een vrijblijvende offerte, of voor een afspraak voor een adviesgesprek bij hen thuis.</p>\n        <p>Pas na het verkoopgesprek werd het de gedupeerden duidelijk dat ze een koopovereenkomst hadden getekend voor een thuisbatterij van 15.000 tot 20.000 euro. Als consumenten van de koop af willen zien moeten ze volgens het bedrijf duizenden euro's 'annuleringsvergoeding' betalen omdat er sprake zou zijn van een \"aanbod op maat\".</p>\n        <h2>Gratis annuleren</h2>\n        <p>Dat kan het bedrijf echter helemaal niet vragen, laat de ACM weten. Consumenten kunnen bij telefonische verkoop binnen veertien dagen gratis en zonder reden van een contract af.</p>\n        <p>Als consumenten tijdens het verkoopgesprek niet goed gewezen zijn op deze wettelijke bedenktijd is de bedenktijd zelfs een jaar. Los daarvan kunnen klanten die tijdens het verkoopgesprek zijn misleid hun contract laten vernietigen.</p>\n        <p>Er geldt wel een uitzondering voor 'maatwerkproducten' die speciaal voor een klant op maat worden gemaakt, maar thuisbatterijen vallen daar niet onder, omdat ze in bulk worden geproduceerd.</p>\n        <h2>Niet bereikbaar</h2>\n        <p>Opslagplan staat volgens de waakhond niet ingeschreven bij de Kamer van Koophandel. De website en het telefoonnummer van het bedrijf zijn niet (meer) bereikbaar.</p>\n        <p>Opslagplan is niet de enige verkoper die dit soort praktijken toepast. De ACM heeft al meerdere keren gewaarschuwd voor malafide verkoop van thuisbatterijen en doet onderzoek naar verschillende bedrijven die zich daarmee bezighouden. Vanwege de vele meldingen over Opslagplan komt de waakhond nu met een specifieke waarschuwing tegen die verkoper.</p>\n        <p>De ACM adviseert mensen die ongevraagd door een thuisbatterijverkoper worden gebeld om het gesprek te beëindigen en op te hangen. \"Zo'n ingewikkelde aankoopbeslissing moet je niet nemen tijdens een ongevraagd telefoontje\", aldus de autoriteit.</p>\n        <p>De ACM zegt door te gaan met het onderzoek doen naar telefonische verkoop van thuisbatterijen en roept consumenten op problemen te melden bij ACM ConsuWijzer.</p>",
    "full_text": "NOS Nieuws • vrijdag, 13:21 De Autoriteit Consument & Markt (ACM) heeft een waarschuwing gegeven over Opslagplan, een verkoper van thuisbatterijen. Volgens de autoriteit bedient de verkoper zich van malafide praktijken bij de telefonische verkoop. De ACM heeft de afgelopen maanden meer dan 250 meldingen gekregen over Opslagplan. Het bedrijf vraagt mensen tijdens het verkoopgesprek een digitale handtekening te zetten, zogenaamd voor een vrijblijvende offerte, of voor een afspraak voor een adviesgesprek bij hen thuis. Pas na het verkoopgesprek werd het de gedupeerden duidelijk dat ze een koopovereenkomst hadden getekend voor een thuisbatterij van 15.000 tot 20.000 euro. Als consumenten van de koop af willen zien moeten ze volgens het bedrijf duizenden euro's 'annuleringsvergoeding' betalen omdat er sprake zou zijn van een \"aanbod op maat\". Gratis annuleren Dat kan het bedrijf echter helemaal niet vragen, laat de ACM weten. Consumenten kunnen bij telefonische verkoop binnen veertien dagen gratis en zonder reden van een contract af. Als consumenten tijdens het verkoopgesprek niet goed gewezen zijn op deze wettelijke bedenktijd is de bedenktijd zelfs een jaar. Los daarvan kunnen klanten die tijdens het verkoopgesprek zijn misleid hun contract laten vernietigen. Er geldt wel een uitzondering voor 'maatwerkproducten' die speciaal voor een klant op maat worden gemaakt, maar thuisbatterijen vallen daar niet onder, omdat ze in bulk worden geproduceerd. Niet bereikbaar Opslagplan staat volgens de waakhond niet ingeschreven bij de Kamer van Koophandel. De website en het telefoonnummer van het bedrijf zijn niet (meer) bereikbaar. Opslagplan is niet de enige verkoper die dit soort praktijken toepast. De ACM heeft al meerdere keren gewaarschuwd voor malafide verkoop van thuisbatterijen en doet onderzoek naar verschillende bedrijven die zich daarmee bezighouden. Vanwege de vele meldingen over Opslagplan komt de waakhond nu met een specifieke waarschuwing tegen die verkoper. De ACM adviseert mensen die ongevraagd door een thuisbatterijverkoper worden gebeld om het gesprek te beëindigen en op te hangen. \"Zo'n ingewikkelde aankoopbeslissing moet je niet nemen tijdens een ongevraagd telefoontje\", aldus de autoriteit. De ACM zegt door te gaan met het onderzoek doen naar telefonische verkoop van thuisbatterijen en roept consumenten op problemen te melden bij ACM ConsuWijzer.",
    "scraped_at": "2025-09-29T17:45:37.670976Z"
  },
  {
    "feed": "NOS Economie",
    "title": "Bosch schrapt 13.000 banen om problemen in Duitse auto-industrie",
    "url": "https://nos.nl/l/2584039",
    "published": "Thu, 25 Sep 2025 20:19:08 +0200",
    "summary": "<p>Het industriële concern Bosch gaat in thuisland Duitsland 13.000 banen schrappen. De banen verdwijnen bij het onderdeel Bosch Mobility, dat onderdelen levert aan de auto-industrie.</p>\n        <p>Het bedrijf zegt dat de wereldwijde automarkt zich langdurig zwak blijft ontwikkelen. Daarom wil Bosch de kosten verlagen met zo'n 2,5 miljard euro per jaar.</p>\n        <p>De banen worden tussen nu en eind 2030 geschrapt. \"Wereldwijde politieke ontwikkelingen en handelsbarrières, zoals importheffingen leiden tot grote onzekerheid\", zegt Bosch-bestuurder Markus Heyn. \"En hier hebben we als bedrijf mee om te gaan.\"</p>\n        <h2>Stuttgart</h2>\n        <p>Vooral in de regio Stuttgart, de bakermat van Bosch, verdwijnen veel banen. Zo worden daar 3500 banen geschrapt in een fabriek waar motoronderdelen voor dieselauto's worden gemaakt.</p>\n        <p>Wereldwijd verliezen dieselauto's marktaandeel. Maar ook in een fabriek waar onderdelen voor elektrische auto's worden gemaakt verdwijnen banen, zo'n 1750. \"De langzame groei van nieuwe technologie leidt ertoe dat we onze kosten moeten aanpassen\", aldus Bosch.</p>\n        <p>Bosch is niet het enige bedrijf in de Duitse auto-industrie dat last heeft van een tegenvallende vraag. Zo speelde Volkswagen vorig jaar met de gedachte om fabrieken in Duitsland te sluiten vanwege tegenvallende verkopen. Uiteindelijk besloot de autofabrikant dat dat niet nodig was. Maar Volkswagen wil wel 35.000 banen schrappen in vijf jaar tijd.</p>\n        <p>Bosch maakt niet alleen auto-onderdelen, maar ook bijvoorbeeld warmtepompen en huishoudelijke apparaten als vaatwassers en stofzuigers. Bij die onderdelen van het bedrijf zijn geen ontslagen aangekondigd.</p>",
    "full_text": "NOS Nieuws • donderdag, 20:19 Het industriële concern Bosch gaat in thuisland Duitsland 13.000 banen schrappen. De banen verdwijnen bij het onderdeel Bosch Mobility, dat onderdelen levert aan de auto-industrie. Het bedrijf zegt dat de wereldwijde automarkt zich langdurig zwak blijft ontwikkelen. Daarom wil Bosch de kosten verlagen met zo'n 2,5 miljard euro per jaar. De banen worden tussen nu en eind 2030 geschrapt. \"Wereldwijde politieke ontwikkelingen en handelsbarrières, zoals importheffingen leiden tot grote onzekerheid\", zegt Bosch-bestuurder Markus Heyn. \"En hier hebben we als bedrijf mee om te gaan.\" Stuttgart Vooral in de regio Stuttgart, de bakermat van Bosch, verdwijnen veel banen. Zo worden daar 3500 banen geschrapt in een fabriek waar motoronderdelen voor dieselauto's worden gemaakt. Wereldwijd verliezen dieselauto's marktaandeel. Maar ook in een fabriek waar onderdelen voor elektrische auto's worden gemaakt verdwijnen banen, zo'n 1750. \"De langzame groei van nieuwe technologie leidt ertoe dat we onze kosten moeten aanpassen\", aldus Bosch. Bosch is niet het enige bedrijf in de Duitse auto-industrie dat last heeft van een tegenvallende vraag. Zo speelde Volkswagen vorig jaar met de gedachte om fabrieken in Duitsland te sluiten vanwege tegenvallende verkopen. Uiteindelijk besloot de autofabrikant dat dat niet nodig was. Maar Volkswagen wil wel 35.000 banen schrappen in vijf jaar tijd. Bosch maakt niet alleen auto-onderdelen, maar ook bijvoorbeeld warmtepompen en huishoudelijke apparaten als vaatwassers en stofzuigers. Bij die onderdelen van het bedrijf zijn geen ontslagen aangekondigd.",
    "scraped_at": "2025-09-29T17:45:38.968552Z"
  },
  {
    "feed": "NOS Economie",
    "title": "Investeerders boos op duurzaam crowdfundplatform, verliezen lopen snel op",
    "url": "https://nos.nl/l/2584030",
    "published": "Thu, 25 Sep 2025 19:21:40 +0200",
    "summary": "<p>Investeerders zijn zeer ontevreden over Duurzaaminvesteren.nl. Het crowdfundplatform is volgens de beleggers niet transparant genoeg over oplopende verliezen. Ook komt het volgens beleggers voor dat ingelegd geld helemaal niet geïnvesteerd wordt in datgene dat is beloofd.</p>\n        <p>Een groep investeerders beraadt zich daarom op stappen tegen het platform en de investeerders die daarachter zitten. De afgelopen tien jaar werd ongeveer 400 miljoen euro via het platform in bedrijven geïnvesteerd.</p>\n        <p>Michiel Punt, één van de beleggers, zegt dat 1500 mensen zich hebben aangesloten bij zijn bezwaren. Volgens hem heeft Duurzaaminvesteren.nl in het verleden zeker goede zaken gedaan, maar sinds een tijdje zou het bedrijf de screening van ondernemers die geld willen ophalen op het platform minder grondig uitvoeren. Ook vinden de beleggers dat het platform niet transparant geweest is over de risico's voor investeerders.</p>\n        <p>Volgens ceo van Duurzaaminvesteren.nl Hans van der Pouw klopt het dat er projecten niet op tijd uitbetalen. Volgens hem komt dat onder meer door tegenvallers in de markt voor duurzame energie. Dat de ondernemers achter projecten niet goed gescreend worden, herkent hij niet. \"Sterker nog, we hebben maatregelen genomen om dat te verbeteren.\"</p>\n        <p>Ook zegt Van der Pouw dat beleggers bij betalingsachterstanden wel degelijk snel worden geïnformeerd. De problemen zitten volgens het platform met name bij twee bedrijven die samen bijna 90 miljoen euro hebben opgehaald. \"Dit soort concentraties staan wij nu niet meer toe.\"</p>\n        <h2>Onvrede onder investeerders</h2>\n        <p>Op recensiewebsite Trustpilot zijn er veel klachten over het crowdfundplatform. Klagers wijzen erop dat onduidelijk is dat veel projecten naar hetzelfde moederbedrijf leiden. \"Projecten zijn op vage manieren aan elkaar gelinkt\", schrijft Bram. \"Zodra er één een betalingsprobleem heeft, gaat de volgende erachteraan. Terwijl het op het eerste oog verschillende projecten lijken.\" Ook het Financieele Dagblad <a href=\"https://fd.nl/bedrijfsleven/1570831/beleggers-woest-op-crowdfundplatform-duurzaaminvesteren-zelfs-een-casino-is-lucratiever\">berichtte over boze beleggers</a>.</p>\n        <p>Soms is voor de beleggers überhaupt onduidelijk waar het geld is gebleven. Zo schrijft Ivo: \"Ik heb een obligatie gekocht waarmee zonnepanelen op een kas zouden worden gelegd. Ik ben naar deze plaats toe gereden en toen bleek dat de zonnepanelen er helemaal niet liggen.\"</p>\n        <p>Lex van Teeffelen, lector financiering midden- en kleinbedrijf van de Hogeschool Utrecht, volgt Duurzaaminvesteren.nl al langer. Volgens hem is het duidelijk dat het bedrijf erachter, Crowdinvesting, zich onvoldoende inzet voor de beleggers die via het platform geld uitlenen.</p>\n        <p>\"Als blijkt dat een project een terugbetaling moet missen, moet het platform de beleggers per direct op de hoogte stellen. Dat zijn ze wettelijk verplicht,\" zegt Van Teeffelen, \"Als die informatie niet op tijd beschikbaar is, is dat ook oneerlijk voor eventuele nieuwe beleggers.\"</p>\n        <p>Ook hekelt Van Teeffelen de manier waarop het bedrijf met verantwoordelijkheid omgaat. Juridisch is het zo geregeld dat bij klachten over rendement of uitbetaling beleggers moeten aankloppen bij het project in plaats van het platform.</p>\n        <h2>Verantwoordelijkheid</h2>\n        <p>Beleggers hebben in algemene zin ook een eigen verantwoordelijkheid. Niet alle bedrijven die geld hebben opgehaald via het platform deden dat onder toezicht van de Autoriteit Financiële Markten.</p>\n        <p>\"Ter verdediging van deze groep, er zijn veel, met name, wat oudere<strong> </strong>beleggers die best wat duurzaam willen beleggen voor hun kinderen of kleinkinderen.\" zegt Van Teeffelen, \"Dan oogt dit heel vriendelijk.\"</p>\n        <p>Overigens is dit een uitzondering, denkt Van Teeffelen: \"Qua communicatie, governance en rendement is dit niet representatief voor de markt van crowdfunding. Normaal gesproken worden er strenge eisen gesteld aan communicatie over rendement en risico's. Ook gaan platformen veel vlotter achter achterstallige betalingen aan.\"</p>",
    "full_text": "NOS Nieuws • donderdag, 19:21 Investeerders zijn zeer ontevreden over Duurzaaminvesteren.nl. Het crowdfundplatform is volgens de beleggers niet transparant genoeg over oplopende verliezen. Ook komt het volgens beleggers voor dat ingelegd geld helemaal niet geïnvesteerd wordt in datgene dat is beloofd. Een groep investeerders beraadt zich daarom op stappen tegen het platform en de investeerders die daarachter zitten. De afgelopen tien jaar werd ongeveer 400 miljoen euro via het platform in bedrijven geïnvesteerd. Michiel Punt, één van de beleggers, zegt dat 1500 mensen zich hebben aangesloten bij zijn bezwaren. Volgens hem heeft Duurzaaminvesteren.nl in het verleden zeker goede zaken gedaan, maar sinds een tijdje zou het bedrijf de screening van ondernemers die geld willen ophalen op het platform minder grondig uitvoeren. Ook vinden de beleggers dat het platform niet transparant geweest is over de risico's voor investeerders. Volgens ceo van Duurzaaminvesteren.nl Hans van der Pouw klopt het dat er projecten niet op tijd uitbetalen. Volgens hem komt dat onder meer door tegenvallers in de markt voor duurzame energie. Dat de ondernemers achter projecten niet goed gescreend worden, herkent hij niet. \"Sterker nog, we hebben maatregelen genomen om dat te verbeteren.\" Ook zegt Van der Pouw dat beleggers bij betalingsachterstanden wel degelijk snel worden geïnformeerd. De problemen zitten volgens het platform met name bij twee bedrijven die samen bijna 90 miljoen euro hebben opgehaald. \"Dit soort concentraties staan wij nu niet meer toe.\" Onvrede onder investeerders Op recensiewebsite Trustpilot zijn er veel klachten over het crowdfundplatform. Klagers wijzen erop dat onduidelijk is dat veel projecten naar hetzelfde moederbedrijf leiden. \"Projecten zijn op vage manieren aan elkaar gelinkt\", schrijft Bram. \"Zodra er één een betalingsprobleem heeft, gaat de volgende erachteraan. Terwijl het op het eerste oog verschillende projecten lijken.\" Ook het Financieele Dagblad berichtte over boze beleggers . Soms is voor de beleggers überhaupt onduidelijk waar het geld is gebleven. Zo schrijft Ivo: \"Ik heb een obligatie gekocht waarmee zonnepanelen op een kas zouden worden gelegd. Ik ben naar deze plaats toe gereden en toen bleek dat de zonnepanelen er helemaal niet liggen.\" Lex van Teeffelen, lector financiering midden- en kleinbedrijf van de Hogeschool Utrecht, volgt Duurzaaminvesteren.nl al langer. Volgens hem is het duidelijk dat het bedrijf erachter, Crowdinvesting, zich onvoldoende inzet voor de beleggers die via het platform geld uitlenen. \"Als blijkt dat een project een terugbetaling moet missen, moet het platform de beleggers per direct op de hoogte stellen. Dat zijn ze wettelijk verplicht,\" zegt Van Teeffelen, \"Als die informatie niet op tijd beschikbaar is, is dat ook oneerlijk voor eventuele nieuwe beleggers.\" Ook hekelt Van Teeffelen de manier waarop het bedrijf met verantwoordelijkheid omgaat. Juridisch is het zo geregeld dat bij klachten over rendement of uitbetaling beleggers moeten aankloppen bij het project in plaats van het platform. Verantwoordelijkheid Beleggers hebben in algemene zin ook een eigen verantwoordelijkheid. Niet alle bedrijven die geld hebben opgehaald via het platform deden dat onder toezicht van de Autoriteit Financiële Markten. \"Ter verdediging van deze groep, er zijn veel, met name, wat oudere beleggers die best wat duurzaam willen beleggen voor hun kinderen of kleinkinderen.\" zegt Van Teeffelen, \"Dan oogt dit heel vriendelijk.\" Overigens is dit een uitzondering, denkt Van Teeffelen: \"Qua communicatie, governance en rendement is dit niet representatief voor de markt van crowdfunding. Normaal gesproken worden er strenge eisen gesteld aan communicatie over rendement en risico's. Ook gaan platformen veel vlotter achter achterstallige betalingen aan.\"",
    "scraped_at": "2025-09-29T17:45:40.199642Z"
  },
  {
    "feed": "NOS Economie",
    "title": "ING en andere Europese banken komen met stablecoin",
    "url": "https://nos.nl/l/2584029",
    "published": "Thu, 25 Sep 2025 19:10:42 +0200",
    "summary": "<p>ING lanceert samen met acht andere Europese banken een stablecoin, een cryptomunt waarvan de waarde aan die van de euro is gekoppeld. Hiermee wil het bankenconsortium concurreren met de Amerikaanse stablecoin-markt.</p>\n        <p>De andere banken die deel uitmaken van het consortium zijn DekaBank, CaixaBank, KBC, Raiffeisen Bank, SEB, Dankske Bank, UniCredit en Banca Sella. De negen banken hebben een nieuw bedrijf opgericht dat in Nederland is gevestigd en onder het toezicht van De Nederlandsche Bank (DNB) komt te staan.</p>\n        <h2>Waarom doen de banken dit?</h2>\n        <p>Stablecoins zijn cryptomunten die aan een vaste waarde zijn gekoppeld, zoals een valuta. Op dit moment wordt de markt voor stablecoins gedomineerd door Amerikaanse partijen. De bedrijven Tether en Circle bedienen samen het overgrote deel van de markt voor stablecoins. Daar willen de Europese banken een alternatief voor bieden.</p>\n        <p>Geld overmaken naar een rekening naar het buitenland kan soms ingewikkeld zijn en veel tijd kosten. \"Met de infrastructuur van stablecoins worden internationale betalingen heel snel en goedkoop gedaan\", zegt Dennis Post, crypto-expert bij consultancy EY.</p>\n        <p>Maar betalingen verlopen binnen de Eurozone al vrij soepel, merkt Dirk Bezemer op, hoogleraar financiële economie aan de Rijksuniversiteit Groningen. Hij verwacht dan ook niet dat de Europese stablecoin voor Nederlandse consumenten meteen veel voordeel oplevert. Volgens Bezemer spelen er andere belangen mee. \"Het zijn winstgevende bedrijven die bang zijn om marktaandeel te verliezen.\"</p>\n        <p>\"Banken hebben namelijk een monopolie op het systeem waarop betalingsverkeer plaatsvindt en verdienen aan elke transactie\", zegt Bezemer. \"Europese banken verliezen de grip op het betalingsverkeer, zodra transacties ook met Amerikaanse stablecoins gedaan kunnen worden.\"</p>\n        <p>De banken zijn volgens hem bang dat in Europa straks op grote schaal met stablecoins wordt betaald in plaats van met euro's.</p>\n        <h2>Ook ECB</h2>\n        <p>Omdat het in de VS zo snel gaat, wil ook de Europese Centrale Bank (ECB) vaart maken met een eigen digitale euro. \"De ECB is bang dat de Amerikaanse stablecoins chaos op de financiële markten kunnen veroorzaken als de cryptomunten toch instabiel blijken te zijn\", zegt Bezemer.</p>\n        <p>President Trump zet zich namelijk in voor minder toezicht op digitale munten. Het Amerikaanse Congres heeft recent <a href=\"https://www.congress.gov/crs-product/IN12553\">wetgeving</a> aangenomen voor stablecoins. Die wetgeving moet het makkelijker maken om cryptovaluta in de traditionele financiële wereld te gebruiken.</p>\n        <p>Zo worden crypto's interessanter voor traditionele investeerders zoals banken en verzekeraars. Maar doordat er minder regulering is, is het risico op schokken groot, zeggen Post en Bezemer. Dat kan ook hier grote gevolgen hebben als er te veel verbondenheid met de Amerikaanse stablecoins is.</p>\n        <p>De cryptomunt van ING en de andere Europese banken wordt naar verwachting in 2026 uitgegeven.</p>",
    "full_text": "NOS Nieuws • donderdag, 19:10 ING lanceert samen met acht andere Europese banken een stablecoin, een cryptomunt waarvan de waarde aan die van de euro is gekoppeld. Hiermee wil het bankenconsortium concurreren met de Amerikaanse stablecoin-markt. De andere banken die deel uitmaken van het consortium zijn DekaBank, CaixaBank, KBC, Raiffeisen Bank, SEB, Dankske Bank, UniCredit en Banca Sella. De negen banken hebben een nieuw bedrijf opgericht dat in Nederland is gevestigd en onder het toezicht van De Nederlandsche Bank (DNB) komt te staan. Waarom doen de banken dit? Stablecoins zijn cryptomunten die aan een vaste waarde zijn gekoppeld, zoals een valuta. Op dit moment wordt de markt voor stablecoins gedomineerd door Amerikaanse partijen. De bedrijven Tether en Circle bedienen samen het overgrote deel van de markt voor stablecoins. Daar willen de Europese banken een alternatief voor bieden. Geld overmaken naar een rekening naar het buitenland kan soms ingewikkeld zijn en veel tijd kosten. \"Met de infrastructuur van stablecoins worden internationale betalingen heel snel en goedkoop gedaan\", zegt Dennis Post, crypto-expert bij consultancy EY. Maar betalingen verlopen binnen de Eurozone al vrij soepel, merkt Dirk Bezemer op, hoogleraar financiële economie aan de Rijksuniversiteit Groningen. Hij verwacht dan ook niet dat de Europese stablecoin voor Nederlandse consumenten meteen veel voordeel oplevert. Volgens Bezemer spelen er andere belangen mee. \"Het zijn winstgevende bedrijven die bang zijn om marktaandeel te verliezen.\" \"Banken hebben namelijk een monopolie op het systeem waarop betalingsverkeer plaatsvindt en verdienen aan elke transactie\", zegt Bezemer. \"Europese banken verliezen de grip op het betalingsverkeer, zodra transacties ook met Amerikaanse stablecoins gedaan kunnen worden.\" De banken zijn volgens hem bang dat in Europa straks op grote schaal met stablecoins wordt betaald in plaats van met euro's. Ook ECB Omdat het in de VS zo snel gaat, wil ook de Europese Centrale Bank (ECB) vaart maken met een eigen digitale euro. \"De ECB is bang dat de Amerikaanse stablecoins chaos op de financiële markten kunnen veroorzaken als de cryptomunten toch instabiel blijken te zijn\", zegt Bezemer. President Trump zet zich namelijk in voor minder toezicht op digitale munten. Het Amerikaanse Congres heeft recent wetgeving aangenomen voor stablecoins. Die wetgeving moet het makkelijker maken om cryptovaluta in de traditionele financiële wereld te gebruiken. Zo worden crypto's interessanter voor traditionele investeerders zoals banken en verzekeraars. Maar doordat er minder regulering is, is het risico op schokken groot, zeggen Post en Bezemer. Dat kan ook hier grote gevolgen hebben als er te veel verbondenheid met de Amerikaanse stablecoins is. De cryptomunt van ING en de andere Europese banken wordt naar verwachting in 2026 uitgegeven.",
    "scraped_at": "2025-09-29T17:45:41.453409Z"
  },
  {
    "feed": "NOS Economie",
    "title": "KLM wil dat rechter achturige staking van grondpersoneel verbiedt",
    "url": "https://nos.nl/l/2584016",
    "published": "Thu, 25 Sep 2025 17:55:09 +0200",
    "summary": "<p>Luchtvaartmaatschappij KLM heeft een kort geding aangespannen tegen de geplande staking van grondpersoneel van aankomende woensdag. Vakbonden FNV en CNV roepen de medewerkers dan op om acht uur lang te staken, van 06.00 tot 14.00 uur.</p>\n        <p>Gisteren staakten de grondmedewerkers al zes uur lang, vorige week woensdag vier uur en de woensdag daarvoor twee uur. KLM stapte voor die stakingen niet naar de rechter. De luchtvaartmaatschappij zegt dit nu wel te doen \"vanwege de ernstige gevolgen voor de veiligheid op Schiphol, onze operatie, passagiers en andere (partner)vliegmaatschappijen)\".</p>\n        <p>KLM wilde aan de NOS geen nadere toelichting geven waarom ze bij de eerdere stakingen geen verbod eisten en nu wel. \"Dat gaan we in de rechtszaal uitleggen.\"</p>\n        <p>Onder het grondpersoneel vallen onder andere mensen die helpen bij inchecken, bagagepersoneel en degenen die vliegtuigen begeleiden op de grond. FNV en CNV willen onder meer een hoger loon voor hen.</p>\n        <h2>Eerdere lange stakingen verboden</h2>\n        <p>In juni wilden de bonden al dat er een hele dag, 24 uur lang, werd gestaakt. Toen stapte KLM ook naar de rechter. Die <a href=\"https://nos.nl/artikel/2572504-grondpersoneel-klm-mag-zaterdag-van-de-rechter-niet-staken\">verbood die staking toen</a>. Een staking zou volgens KLM op dat moment grote risico's met zich meebrengen voor de veiligheid en openbare orde, ook omdat de staking zo dichtbij de NAVO-top in Den Haag zou plaatsvinden. De rechter ging daar toen in mee.</p>\n        <p>Daarna wilden de bonden in juli acht uur lang staken. Ook die staking werd <a href=\"https://nos.nl/artikel/2573674-klm-grondpersoneel-mag-ook-woensdag-niet-staken\">verboden door de rechter</a>. Die liet toen meewegen dat de drukke zomerperiode net begon. Dat betekende volgens hem dat de mogelijkheden tot omboeken beperkt waren. \"Daarmee zou de actie tot veel verdriet bij gedupeerde reizigers leiden\", stelde de rechter toen.</p>\n        <p>Het kort geding dient morgen om 13.00 uur bij de rechtbank in Haarlem. Bij de eerdere twee zaken deed de rechter op de dag zelf uitspraak, omdat het kort geding een paar dagen voor de geplande staking was.</p>",
    "full_text": "NOS Nieuws • donderdag, 17:55 Luchtvaartmaatschappij KLM heeft een kort geding aangespannen tegen de geplande staking van grondpersoneel van aankomende woensdag. Vakbonden FNV en CNV roepen de medewerkers dan op om acht uur lang te staken, van 06.00 tot 14.00 uur. Gisteren staakten de grondmedewerkers al zes uur lang, vorige week woensdag vier uur en de woensdag daarvoor twee uur. KLM stapte voor die stakingen niet naar de rechter. De luchtvaartmaatschappij zegt dit nu wel te doen \"vanwege de ernstige gevolgen voor de veiligheid op Schiphol, onze operatie, passagiers en andere (partner)vliegmaatschappijen)\". KLM wilde aan de NOS geen nadere toelichting geven waarom ze bij de eerdere stakingen geen verbod eisten en nu wel. \"Dat gaan we in de rechtszaal uitleggen.\" Onder het grondpersoneel vallen onder andere mensen die helpen bij inchecken, bagagepersoneel en degenen die vliegtuigen begeleiden op de grond. FNV en CNV willen onder meer een hoger loon voor hen. Eerdere lange stakingen verboden In juni wilden de bonden al dat er een hele dag, 24 uur lang, werd gestaakt. Toen stapte KLM ook naar de rechter. Die verbood die staking toen . Een staking zou volgens KLM op dat moment grote risico's met zich meebrengen voor de veiligheid en openbare orde, ook omdat de staking zo dichtbij de NAVO-top in Den Haag zou plaatsvinden. De rechter ging daar toen in mee. Daarna wilden de bonden in juli acht uur lang staken. Ook die staking werd verboden door de rechter . Die liet toen meewegen dat de drukke zomerperiode net begon. Dat betekende volgens hem dat de mogelijkheden tot omboeken beperkt waren. \"Daarmee zou de actie tot veel verdriet bij gedupeerde reizigers leiden\", stelde de rechter toen. Het kort geding dient morgen om 13.00 uur bij de rechtbank in Haarlem. Bij de eerdere twee zaken deed de rechter op de dag zelf uitspraak, omdat het kort geding een paar dagen voor de geplande staking was.",
    "scraped_at": "2025-09-29T17:45:42.683139Z"
  },
  {
    "feed": "NOS Economie",
    "title": "Minder nieuwbouwwoningen in het eerste half jaar, aandeel corporatiewoningen neemt toe",
    "url": "https://nos.nl/l/2583936",
    "published": "Thu, 25 Sep 2025 06:30:01 +0200",
    "summary": "<p>In de eerste helft van 2025 zijn er bijna 32.000 nieuwbouwwoningen bijgebouwd. Dit is het laagste aantal in een half jaar sinds 2018, komt naar voren uit nieuwe cijfers van het Centraal Bureau voor de Statistiek.</p>\n        <p>Volgens Peter Hein van Mulligen, hoofdeconoom bij het CBS, heeft dat te maken met het aantal vergunningen: \"In 2023 werden die veel minder afgegeven, en dat zie je met vertraging terug in deze cijfers.\"</p>\n        <p>Die vergunningen worden vaak niet afgegeven door een overbelast stroomnetwerk. Ook speelt mee dat veel bouwbedrijven zo'n groot personeelstekort hebben dat er te weinig mensen zijn om de huizen te bouwen.</p>\n        <h2>Smalle beurs en starters</h2>\n        <p>Wel nam het aandeel corporatiewoningen toe. Van de nieuwbouwwoningen waren er 9100 bestemd voor woningcorporaties. Dat zijn er 900 meer dan in dezelfde periode vorig jaar. Het aandeel van corporatiewoningen is daarmee 29 procent.</p>\n        <p>Dat is een stijging ten opzichte van vorig jaar (toen het nog 25 procent was) en zelfs het hoogste percentage sinds het begin van de metingen in 2020. \"Dat is positief, vooral voor mensen met een smalle beurs en starters. Het lijkt erop dat corporaties daar meer op hebben ingezet\", zegt Van Mulligen.</p>\n        <p>Volgens hem hebben corporaties de afgelopen jaren ook last gehad van vergunningen en geldtekorten. Daardoor hebben ze de afgelopen jaren heel weinig bijgebouwd, maar dat lijkt nu weer wat bij te trekken.</p>\n        <p>Toch is het gewenste aantal nieuwbouwwoningen bestemd voor woningcorporaties nog niet in zicht. Het kabinet heeft daarover afspraken gemaakt met gemeenten en woningcorporaties. Het streven is dat er vanaf 2029 30.000 woningen per jaar gebouwd worden voor de sociale huur, zoals is vastgelegd in de <a href=\"https://www.volkshuisvestingnederland.nl/onderwerpen/dossier-prestatieafspraken/nationale-prestatieafspraken\">Nationale prestatieafspraken</a>.</p>\n        <p>Ook het gewenste totaal aantal nieuwbouwwoningen lijkt nog niet in zicht. De ambitie van het demissionaire kabinet is om vanaf 2027 jaarlijks 100.000 woningen toe te voegen. \"Die woningen kunnen ook worden toegevoegd door het splitsen of transformeren van bestaande woningen, maar ook dan kom je niet echt in de buurt\", zegt Van Mulligen.</p>\n        <p>Veel partijen hebben de wens voor meer woningen in hun verkiezingsprogramma's opgenomen.</p>\n        <h2>Grote verschillen</h2>\n        <p>Het aandeel corporatiewoningen in de nieuwbouw verschilt sterk per gemeente. In Woerden, Leiderdorp en Krimpen aan den IJssel waren alle nieuw gebouwde woningen in de eerste helft van dit jaar corporatiewoningen, terwijl in een stad als Utrecht het aandeel maar 5 procent was.</p>\n        <p>Sinds 2022 daalt het aantal nieuwbouwwoningen dat in de eerste helft van het jaar wordt opgeleverd, terwijl het aandeel corporatiewoningen juist stijgt. In 2023 was het nog 20 procent en nu dus bijna 30 procent.</p>\n        <p>Toch verwacht Van Mulligen dat er de komende tijd wel nieuwbouwwoningen bij zullen komen. \"In 2024 werden er weer meer vergunningen verleend, maar dat zakte in 2025 weer in. Wil je echt meer woningen bouwen, zullen er toch echt meer vergunningen moeten worden uitgegeven.\"</p>",
    "full_text": "NOS Nieuws • donderdag, 06:30 In de eerste helft van 2025 zijn er bijna 32.000 nieuwbouwwoningen bijgebouwd. Dit is het laagste aantal in een half jaar sinds 2018, komt naar voren uit nieuwe cijfers van het Centraal Bureau voor de Statistiek. Volgens Peter Hein van Mulligen, hoofdeconoom bij het CBS, heeft dat te maken met het aantal vergunningen: \"In 2023 werden die veel minder afgegeven, en dat zie je met vertraging terug in deze cijfers.\" Die vergunningen worden vaak niet afgegeven door een overbelast stroomnetwerk. Ook speelt mee dat veel bouwbedrijven zo'n groot personeelstekort hebben dat er te weinig mensen zijn om de huizen te bouwen. Smalle beurs en starters Wel nam het aandeel corporatiewoningen toe. Van de nieuwbouwwoningen waren er 9100 bestemd voor woningcorporaties. Dat zijn er 900 meer dan in dezelfde periode vorig jaar. Het aandeel van corporatiewoningen is daarmee 29 procent. Dat is een stijging ten opzichte van vorig jaar (toen het nog 25 procent was) en zelfs het hoogste percentage sinds het begin van de metingen in 2020. \"Dat is positief, vooral voor mensen met een smalle beurs en starters. Het lijkt erop dat corporaties daar meer op hebben ingezet\", zegt Van Mulligen. Volgens hem hebben corporaties de afgelopen jaren ook last gehad van vergunningen en geldtekorten. Daardoor hebben ze de afgelopen jaren heel weinig bijgebouwd, maar dat lijkt nu weer wat bij te trekken. Toch is het gewenste aantal nieuwbouwwoningen bestemd voor woningcorporaties nog niet in zicht. Het kabinet heeft daarover afspraken gemaakt met gemeenten en woningcorporaties. Het streven is dat er vanaf 2029 30.000 woningen per jaar gebouwd worden voor de sociale huur, zoals is vastgelegd in de Nationale prestatieafspraken . Ook het gewenste totaal aantal nieuwbouwwoningen lijkt nog niet in zicht. De ambitie van het demissionaire kabinet is om vanaf 2027 jaarlijks 100.000 woningen toe te voegen. \"Die woningen kunnen ook worden toegevoegd door het splitsen of transformeren van bestaande woningen, maar ook dan kom je niet echt in de buurt\", zegt Van Mulligen. Veel partijen hebben de wens voor meer woningen in hun verkiezingsprogramma's opgenomen. Grote verschillen Het aandeel corporatiewoningen in de nieuwbouw verschilt sterk per gemeente. In Woerden, Leiderdorp en Krimpen aan den IJssel waren alle nieuw gebouwde woningen in de eerste helft van dit jaar corporatiewoningen, terwijl in een stad als Utrecht het aandeel maar 5 procent was. Sinds 2022 daalt het aantal nieuwbouwwoningen dat in de eerste helft van het jaar wordt opgeleverd, terwijl het aandeel corporatiewoningen juist stijgt. In 2023 was het nog 20 procent en nu dus bijna 30 procent. Toch verwacht Van Mulligen dat er de komende tijd wel nieuwbouwwoningen bij zullen komen. \"In 2024 werden er weer meer vergunningen verleend, maar dat zakte in 2025 weer in. Wil je echt meer woningen bouwen, zullen er toch echt meer vergunningen moeten worden uitgegeven.\"",
    "scraped_at": "2025-09-29T17:45:43.942225Z"
  },
  {
    "feed": "NOS Economie",
    "title": "Pensioenfonds ABP stapt in Duitse deel van netbeheerder Tennet",
    "url": "https://nos.nl/l/2583845",
    "published": "Wed, 24 Sep 2025 12:42:50 +0200",
    "summary": "<p>Nederland verkoopt een deel van de aandelen van netbeheerder Tennet aan ABP, het grootste Nederlandse pensioenfonds. ABP neemt samen met de Noorse en Singaporese staatsfondsen bijna de helft van het Duitse deel van Tennet over. Dat heeft demissionair minister Heinen van Financiën bekendgemaakt aan de Tweede Kamer.</p>\n        <p>Met de overeenkomst komt een einde aan de jarenlange discussie over de positie van Tennet Duitsland. Er zijn miljarden aan investeringen in het Duitse elektriciteitsnet nodig, zowel op land als op zee. Het Nederlandse ministerie van Financiën is eigenaar van Tennet en voelde er weinig voor om die miljarden te blijven voorschieten.</p>\n        <p>Tennet ziet tegelijkertijd grote voordelen in de samenwerking met de Duitse netbeheerder. Vooral als het gaat om de aanleg van de infrastructuur op de Noordzee voor grote windparken.</p>\n        <h2>9,5 miljard euro</h2>\n        <p>Het Nederlandse ABP, het Noorse NBIM en het Singaporese GIC leggen 9,5 miljard euro neer voor het belang in Tennet Duitsland. Daarmee zijn volgens alle betrokkenen de financieringsproblemen voor Tennet Duitsland opgelost. Naast de infrastructuur op zee zijn er in Duitsland miljarden gemoeid met de aanleg van een gelijkstroomverbinding tussen het noorden en het zuiden van Duitsland.</p>\n        <p>Eerder was er nog sprake van een overname van Tennet Duitsland door de Duitse staat. Die zag daar uiteindelijk van af vanwege financiële problemen bij de Duitse overheid. Met de deelname van de particuliere investeerders zijn volgens minister Heinen ook de risico's voor de Nederlandse staat en daarmee de Nederlandse belastingbetaler weg.</p>\n        <p>Er staat nog wel 7,3 miljard euro op de Rijksbegroting die gereserveerd is voor Tennet Duitsland, maar de minister gaat ervan uit dat dat geld niet gebruikt hoeft te worden. De deelname van de Nederlandse, Noorse en Singaporese investeerders kan pas officieel worden bekrachtigd na goedkeuring van de Duitse toezichthouder. Naar verwachting is dat begin volgend jaar geregeld.</p>\n        <h2>Voorlopig geen dividend</h2>\n        <p>De investeerders hoeven tot 2030 niet te rekenen op dividend. Daarna is de verwachting dat dit wel mogelijk is.</p>\n        <p>De Duitse overheid heeft aangegeven toch interesse te hebben in een minderheidsbelang. Daarover beginnen binnenkort de onderhandelingen.</p>",
    "full_text": "NOS Nieuws • woensdag, 12:42 Rob Koster verslaggever Economie Rob Koster verslaggever Economie Nederland verkoopt een deel van de aandelen van netbeheerder Tennet aan ABP, het grootste Nederlandse pensioenfonds. ABP neemt samen met de Noorse en Singaporese staatsfondsen bijna de helft van het Duitse deel van Tennet over. Dat heeft demissionair minister Heinen van Financiën bekendgemaakt aan de Tweede Kamer. Met de overeenkomst komt een einde aan de jarenlange discussie over de positie van Tennet Duitsland. Er zijn miljarden aan investeringen in het Duitse elektriciteitsnet nodig, zowel op land als op zee. Het Nederlandse ministerie van Financiën is eigenaar van Tennet en voelde er weinig voor om die miljarden te blijven voorschieten. Tennet ziet tegelijkertijd grote voordelen in de samenwerking met de Duitse netbeheerder. Vooral als het gaat om de aanleg van de infrastructuur op de Noordzee voor grote windparken. 9,5 miljard euro Het Nederlandse ABP, het Noorse NBIM en het Singaporese GIC leggen 9,5 miljard euro neer voor het belang in Tennet Duitsland. Daarmee zijn volgens alle betrokkenen de financieringsproblemen voor Tennet Duitsland opgelost. Naast de infrastructuur op zee zijn er in Duitsland miljarden gemoeid met de aanleg van een gelijkstroomverbinding tussen het noorden en het zuiden van Duitsland. Eerder was er nog sprake van een overname van Tennet Duitsland door de Duitse staat. Die zag daar uiteindelijk van af vanwege financiële problemen bij de Duitse overheid. Met de deelname van de particuliere investeerders zijn volgens minister Heinen ook de risico's voor de Nederlandse staat en daarmee de Nederlandse belastingbetaler weg. Er staat nog wel 7,3 miljard euro op de Rijksbegroting die gereserveerd is voor Tennet Duitsland, maar de minister gaat ervan uit dat dat geld niet gebruikt hoeft te worden. De deelname van de Nederlandse, Noorse en Singaporese investeerders kan pas officieel worden bekrachtigd na goedkeuring van de Duitse toezichthouder. Naar verwachting is dat begin volgend jaar geregeld. Voorlopig geen dividend De investeerders hoeven tot 2030 niet te rekenen op dividend. Daarna is de verwachting dat dit wel mogelijk is. De Duitse overheid heeft aangegeven toch interesse te hebben in een minderheidsbelang. Daarover beginnen binnenkort de onderhandelingen.",
    "scraped_at": "2025-09-29T17:45:45.167752Z"
  },
  {
    "feed": "NOS Economie",
    "title": "Beleggers willen dat rechter Philips onderzoekt om slaapapneu-apparaten",
    "url": "https://nos.nl/l/2583836",
    "published": "Wed, 24 Sep 2025 11:27:47 +0200",
    "summary": "<p>Er moet een gerechtelijk onderzoek komen naar elektronicaconcern Philips vanwege de problemen met slaapapneu-apparaten. Dat vindt beleggersvereniging VEB, die een verzoek heeft ingediend bij de Ondernemingskamer van het gerechtshof in Amsterdam. De beleggers vinden dat het bedrijf hen destijds niet goed heeft geïnformeerd.</p>\n        <p>In 2021 riep Philips wereldwijd miljoenen slaapapneu-apparaten terug omdat er schuimdeeltjes loskwamen. Het bedrijf verving ze door nieuwe.</p>\n        <p>Later werd duidelijk dat Philips waarschijnlijk al jaren wist dat de machines niet goed werkten. Daardoor liepen gebruikers jarenlang risico om schadelijke stoffen in te ademen.</p>\n        <h2>'16 miljard euro schade'</h2>\n        <p>De VEB vindt dat beleggers zijn benadeeld. De beurskoers daalde van 50 euro per aandeel naar minder dan 20 euro. Dat resulteerde in een totale schade voor beleggers van zo'n 16 miljard euro, zei de VEB destijds.</p>\n        <p>Als Philips informatie over de problemen eerder en completer had gedeeld, hadden beleggers mogelijk geen aandelen gekocht, redeneert de VEB. Als er een nieuw onderzoek komt, zouden ook gebruikers van de apparaten daar voordeel van hebben.</p>\n        <p>\"We willen toetsen of Philips zijn zaken nu wel op orde heeft\", zegt VEB-directeur Gerben Everts. \"Als mensen weten dat hun apparaat nu wel goed werkt, kunnen ze beter slapen.\"</p>\n        <h2>Slaapapneu</h2>\n        <p>Bij slaap-apneu stop je vaak even met ademen terwijl je slaapt: 5 keer per uur of vaker. Je ademt 10 seconden of langer niet. Je kunt wakker schrikken, of niks merken en gewoon doorslapen.</p>\n        <p>Doordat je steeds even stopt met ademen, slaap je minder diep en goed. Overdag voel je je daardoor erg slaperig en moe. Je kunt prikkelbaar worden en concentratieproblemen krijgen.</p>\n        <p>Een slaapapneuapparaat zorgt er via een gezichtsmasker voor dat je de hele nacht zuurstof krijgt toegediend.</p>\n        <p>bron: Thuisarts.nl</p>\n        <p>Philips is het niet eens met de VEB en zegt zichzelf te zullen verdedigen. Het bedrijf benadrukt dat het alleen nog gaat om een verzoek tot onderzoek.</p>\n        <p>\"De Ondernemingskamer moet eerst nog beoordelen of een verzoek gegrond is\", zegt Philips. \"Het verzoek kan dus ook worden afgewezen.\"</p>",
    "full_text": "NOS Nieuws • woensdag, 11:27 Er moet een gerechtelijk onderzoek komen naar elektronicaconcern Philips vanwege de problemen met slaapapneu-apparaten. Dat vindt beleggersvereniging VEB, die een verzoek heeft ingediend bij de Ondernemingskamer van het gerechtshof in Amsterdam. De beleggers vinden dat het bedrijf hen destijds niet goed heeft geïnformeerd. In 2021 riep Philips wereldwijd miljoenen slaapapneu-apparaten terug omdat er schuimdeeltjes loskwamen. Het bedrijf verving ze door nieuwe. Later werd duidelijk dat Philips waarschijnlijk al jaren wist dat de machines niet goed werkten. Daardoor liepen gebruikers jarenlang risico om schadelijke stoffen in te ademen. '16 miljard euro schade' De VEB vindt dat beleggers zijn benadeeld. De beurskoers daalde van 50 euro per aandeel naar minder dan 20 euro. Dat resulteerde in een totale schade voor beleggers van zo'n 16 miljard euro, zei de VEB destijds. Als Philips informatie over de problemen eerder en completer had gedeeld, hadden beleggers mogelijk geen aandelen gekocht, redeneert de VEB. Als er een nieuw onderzoek komt, zouden ook gebruikers van de apparaten daar voordeel van hebben. \"We willen toetsen of Philips zijn zaken nu wel op orde heeft\", zegt VEB-directeur Gerben Everts. \"Als mensen weten dat hun apparaat nu wel goed werkt, kunnen ze beter slapen.\" Bij slaap-apneu stop je vaak even met ademen terwijl je slaapt: 5 keer per uur of vaker. Je ademt 10 seconden of langer niet. Je kunt wakker schrikken, of niks merken en gewoon doorslapen. Doordat je steeds even stopt met ademen, slaap je minder diep en goed. Overdag voel je je daardoor erg slaperig en moe. Je kunt prikkelbaar worden en concentratieproblemen krijgen. Een slaapapneuapparaat zorgt er via een gezichtsmasker voor dat je de hele nacht zuurstof krijgt toegediend. bron: Thuisarts.nl Philips is het niet eens met de VEB en zegt zichzelf te zullen verdedigen. Het bedrijf benadrukt dat het alleen nog gaat om een verzoek tot onderzoek. \"De Ondernemingskamer moet eerst nog beoordelen of een verzoek gegrond is\", zegt Philips. \"Het verzoek kan dus ook worden afgewezen.\"",
    "scraped_at": "2025-09-29T17:45:46.444458Z"
  },
  {
    "feed": "NOS Economie",
    "title": "Oplichters chanteren bedrijven met neprecensies op Google",
    "url": "https://nos.nl/l/2583811",
    "published": "Wed, 24 Sep 2025 07:09:12 +0200",
    "summary": "<p>Ondernemers worden bestookt met neprecensies op Google, waarna ze een bericht krijgen: betalen om ze te laten verwijderen of om te voorkomen dat er nog meer negatieve recensies worden geplaatst. De NOS sprak met achttien bedrijven uit allerlei sectoren die met de chantage te maken krijgen: van bouwbedrijven tot slotenmakers, verhuurbedrijven en dakdekkers.</p>\n        <p>De bedrijven krijgen vaak tientallen slechte recensies op hun Google-profiel. Met dat profiel zijn ze vindbaar in de Google-zoekmachine en Google Maps. In veel gevallen krijgen ze daarna een WhatsAppbericht van een buitenlands telefoonnummer. \"Daarin staat dat ze een bestelling hebben gekregen om slechte reviews te plaatsen\", zegt Mike Kock, slotenmaker in de regio Zuid-Holland. \"Het is aan jou of die bestelling doorgaat of niet. In andere woorden: of je betaalt.\"</p>\n        <p>De oplichters vragen vaak honderden euro's, blijkt uit WhatsAppgesprekken van meerdere slachtoffers die de NOS heeft ingezien. \"Ik weet wel wat er gebeurt als je betaalt: dan trekken ze je helemaal leeg\", zegt Kock. \"Ik zei dat ik niet ga betalen. 'Weet je het zeker?', vroeg hij. 'Wacht even'. En een halfuur later had ik er weer vijftig recensies bij. Ik blokkeer deze nummers direct. Dan weten ze dat er bij mij niets te halen valt.\"</p>\n        <h2>Nieuwe klanten blijven weg</h2>\n        <p>De oplichters richten zich op bedrijven waarvoor de online score belangrijk is om nieuwe klanten te krijgen. De bedrijven kunnen de recensies niet zelf verwijderen. Ze zijn daarvoor afhankelijk van Google, waardoor het lang kan duren voordat alle nepreviews zijn weggehaald.</p>\n        <p>\"In een paar minuten kregen we een stuk of dertig nepreviews\", vertelt Esra Ersoy van een bedrijf uit Schiedam dat een verhuislift verhuurt. \"Onze score ging van 5 sterren naar 3,9 sterren. Ik ben daardoor absoluut nieuwe klanten misgelopen. Zelfs een vaste klant vertelde dat hij twijfelde. Gelukkig had hij gezien dat ik onder de neprecensies had gereageerd dat het een lastercampagne was. Maar veel mensen kijken niet verder dan het aantal sterren.\"</p>\n        <p>\"Het had zeker impact op de omzet\", denkt ook dakdekker Kevin Güner uit Almere. \"Uit het niets kreeg ik vijftig reviews van 1 ster. Daarna kwamen er minder kliks via Google en minder aanvragen. Een aantal klanten vroeg ook naar die reviews. Ze krijgen toch argwaan en terecht. Als ik iemand wil inhuren en zie allemaal reviews van 1 ster, ga ik ook twijfelen.\"</p>\n        <p><em>Ook het Google-bedrijfsprofiel van dakdekker Tahir werd bestookt met neprecensies, waarna hij werd benaderd door iemand die hem chanteerde: </em></p>\n        <p>\"Ik dacht: dit kost me mijn naam straks\", zegt timmerman Recep Yarar uit Tilburg. \"Ik heb een stuk of zestig goede reviews van klanten. Toen de nepreviews werden geplaatst, ging mijn score omlaag van 5 sterren naar 4 of zo. Ze chanteren je: als je 300 euro betaalt, halen we het weg. En de eerlijke, hardwerkende ondernemer is de dupe. Ik heb een tijd lang bijna geen aanvragen gehad. Pas toen de neprecensies weg waren, kreeg ik weer opdrachten binnen.\"</p>\n        <p>De oplichters gaan vooral achter kleine bedrijven aan die erg afhankelijk zijn van online reviews, zoals aannemers, verhuisbedrijven en loodgieters, zegt de Amerikaanse onderzoeker Kay Dean tegen de NOS.</p>\n        <p>Onder de naam <a href=\"https://fakereviewwatch.com/\">Fake Review Watch</a> doet zij onderzoek naar neprecensies en chantage. \"Ik heb over de hele wereld bedrijven gezien die het doelwit zijn van afpersers.\" Omdat de oplichters bij bedrijven in meerdere landen neprecensies plaatsen, kwam ze ook Nederlandse slachtoffers op het spoor.</p>\n        <h2>Moeilijk contact met Google</h2>\n        <p>Bedrijven kunnen de neprecensies melden via hun Google-profiel, maar ondernemers met wie de NOS sprak, vertellen dat het dagen, weken of soms maanden duurt voordat alle neprecensies zijn verwijderd. Veel slachtoffers geven aan dat een mens binnen een paar minuten zou kunnen zien dat het om neprecensies gaat, maar dat het enorm moeilijk of onmogelijk is om met Google in contact te komen.</p>\n        <p>Google zegt in een reactie dat het \"meestal een paar dagen\" duurt voordat een melding wordt beoordeeld, en dat het daarmee \"snel actie\" onderneemt. Het bedrijf geeft geen antwoord op de vraag hoe gedupeerde bedrijven direct met een Google-medewerker in contact kunnen komen.</p>\n        <p>\"Ik hoor continu van gedupeerde bedrijven dat het een heel moeilijk en tijdrovend proces is\", zegt onderzoeker Dean. \"Google moet duidelijk meer doen. Dat ik deze netwerken van oplichters en afpersers kan vinden voordat Google ze ziet, laat duidelijk zien dat er een probleem is.\"</p>",
    "full_text": "NOS Nieuws • woensdag, 07:09 Stan Hulsen redacteur Tech Stan Hulsen redacteur Tech Ondernemers worden bestookt met neprecensies op Google, waarna ze een bericht krijgen: betalen om ze te laten verwijderen of om te voorkomen dat er nog meer negatieve recensies worden geplaatst. De NOS sprak met achttien bedrijven uit allerlei sectoren die met de chantage te maken krijgen: van bouwbedrijven tot slotenmakers, verhuurbedrijven en dakdekkers. De bedrijven krijgen vaak tientallen slechte recensies op hun Google-profiel. Met dat profiel zijn ze vindbaar in de Google-zoekmachine en Google Maps. In veel gevallen krijgen ze daarna een WhatsAppbericht van een buitenlands telefoonnummer. \"Daarin staat dat ze een bestelling hebben gekregen om slechte reviews te plaatsen\", zegt Mike Kock, slotenmaker in de regio Zuid-Holland. \"Het is aan jou of die bestelling doorgaat of niet. In andere woorden: of je betaalt.\" De oplichters vragen vaak honderden euro's, blijkt uit WhatsAppgesprekken van meerdere slachtoffers die de NOS heeft ingezien. \"Ik weet wel wat er gebeurt als je betaalt: dan trekken ze je helemaal leeg\", zegt Kock. \"Ik zei dat ik niet ga betalen. 'Weet je het zeker?', vroeg hij. 'Wacht even'. En een halfuur later had ik er weer vijftig recensies bij. Ik blokkeer deze nummers direct. Dan weten ze dat er bij mij niets te halen valt.\" Nieuwe klanten blijven weg De oplichters richten zich op bedrijven waarvoor de online score belangrijk is om nieuwe klanten te krijgen. De bedrijven kunnen de recensies niet zelf verwijderen. Ze zijn daarvoor afhankelijk van Google, waardoor het lang kan duren voordat alle nepreviews zijn weggehaald. \"In een paar minuten kregen we een stuk of dertig nepreviews\", vertelt Esra Ersoy van een bedrijf uit Schiedam dat een verhuislift verhuurt. \"Onze score ging van 5 sterren naar 3,9 sterren. Ik ben daardoor absoluut nieuwe klanten misgelopen. Zelfs een vaste klant vertelde dat hij twijfelde. Gelukkig had hij gezien dat ik onder de neprecensies had gereageerd dat het een lastercampagne was. Maar veel mensen kijken niet verder dan het aantal sterren.\" \"Het had zeker impact op de omzet\", denkt ook dakdekker Kevin Güner uit Almere. \"Uit het niets kreeg ik vijftig reviews van 1 ster. Daarna kwamen er minder kliks via Google en minder aanvragen. Een aantal klanten vroeg ook naar die reviews. Ze krijgen toch argwaan en terecht. Als ik iemand wil inhuren en zie allemaal reviews van 1 ster, ga ik ook twijfelen.\" Ook het Google-bedrijfsprofiel van dakdekker Tahir werd bestookt met neprecensies, waarna hij werd benaderd door iemand die hem chanteerde: Ondernemer gechanteerd met neprecensies: 'Je gaat ineens omlaag in de ranking' \"Ik dacht: dit kost me mijn naam straks\", zegt timmerman Recep Yarar uit Tilburg. \"Ik heb een stuk of zestig goede reviews van klanten. Toen de nepreviews werden geplaatst, ging mijn score omlaag van 5 sterren naar 4 of zo. Ze chanteren je: als je 300 euro betaalt, halen we het weg. En de eerlijke, hardwerkende ondernemer is de dupe. Ik heb een tijd lang bijna geen aanvragen gehad. Pas toen de neprecensies weg waren, kreeg ik weer opdrachten binnen.\" De oplichters gaan vooral achter kleine bedrijven aan die erg afhankelijk zijn van online reviews, zoals aannemers, verhuisbedrijven en loodgieters, zegt de Amerikaanse onderzoeker Kay Dean tegen de NOS. Onder de naam Fake Review Watch doet zij onderzoek naar neprecensies en chantage. \"Ik heb over de hele wereld bedrijven gezien die het doelwit zijn van afpersers.\" Omdat de oplichters bij bedrijven in meerdere landen neprecensies plaatsen, kwam ze ook Nederlandse slachtoffers op het spoor. Moeilijk contact met Google Bedrijven kunnen de neprecensies melden via hun Google-profiel, maar ondernemers met wie de NOS sprak, vertellen dat het dagen, weken of soms maanden duurt voordat alle neprecensies zijn verwijderd. Veel slachtoffers geven aan dat een mens binnen een paar minuten zou kunnen zien dat het om neprecensies gaat, maar dat het enorm moeilijk of onmogelijk is om met Google in contact te komen. Google zegt in een reactie dat het \"meestal een paar dagen\" duurt voordat een melding wordt beoordeeld, en dat het daarmee \"snel actie\" onderneemt. Het bedrijf geeft geen antwoord op de vraag hoe gedupeerde bedrijven direct met een Google-medewerker in contact kunnen komen. \"Ik hoor continu van gedupeerde bedrijven dat het een heel moeilijk en tijdrovend proces is\", zegt onderzoeker Dean. \"Google moet duidelijk meer doen. Dat ik deze netwerken van oplichters en afpersers kan vinden voordat Google ze ziet, laat duidelijk zien dat er een probleem is.\"",
    "scraped_at": "2025-09-29T17:45:47.708469Z"
  },
  {
    "feed": "NOS Economie",
    "title": "Aantal studenten met studieschuld neemt af, maar wel vaker grote schuld",
    "url": "https://nos.nl/l/2583806",
    "published": "Wed, 24 Sep 2025 06:38:02 +0200",
    "summary": "<p>Voor het tweede jaar op rij daalt het aantal mensen met een studieschuld, meldt het Centraal Bureau voor de Statistiek (CBS). Zo'n 460.000 studenten die nu studeren, hebben dit jaar een studieschuld. Dat zijn er 150.000 minder dan in 2023, toen de basisbeurs opnieuw <a href=\"https://nos.nl/artikel/2491361-voor-het-eerst-weer-een-basisbeurs-voor-465-852-studenten\">werd ingevoerd</a>.</p>\n        <p>Dat minder studenten nu een lening aanvragen, komt door die heringevoerde basisbeurs. Studenten krijgen daardoor sinds twee jaar weer studiefinanciering bijgeschreven op hun rekening. De hoogte ervan is afhankelijk van de woonsituatie en soms van het inkomen van ouders.</p>\n        <p>In tegenstelling tot de schuldenberg van de huidige studenten, groeit de schuld van ruim 1,1 miljoen oud-studenten met een studieschuld de afgelopen jaren nog altijd gestaag door, <a href=\"https://www.cbs.nl/nl-nl/nieuws/2025/39/opnieuw-minder-mensen-met-studieschuld\">stelt het CBS</a>.</p>\n        <h2>Een ton of meer</h2>\n        <p>Het aantal mensen met een studieschuld van 50.000 euro of meer komt dit jaar uit op 146.000. Dat zijn er bijna 10.000 meer dan in 2024 en 113.000 meer dan tien jaar geleden. Ruim 3000 mensen hebben een studieschuld van een ton of meer.</p>\n        <p>Bij de meeste mensen ligt de studieschuld onder de 10.000 euro. 4 procent heeft minder dan 500 euro schuld.</p>\n        <p>Doordat de bedragen die worden geleend groter worden, stijgt ook de gemiddelde studieschuld. Die nam sinds 2015 toe van 5800 euro naar 18.200 euro in 2025.</p>\n        <h2>Inflatie</h2>\n        <p>Dat minder mensen een studieschuld hebben, is een duidelijk effect van het afschaffen van het leenstelsel, aldus CBS-hoofdeconoom Peter Hein van Mulligen. \"Want dat leenstelsel zorgde lange tijd voor groei van de studieschuld.\"</p>\n        <p>Dat meer studenten nu een schuld van 50.000 euro of hoger hebben, komt volgens hem deels doordat het leven duurder is geworden, zoals de huren van studentenkamers. Maar vooral omdat er een groep is die tijdens het leenstelsel al studeerde en nu nog niet klaar is. \"Die hebben dus deels nog voor hun studie en studentenleven moeten lenen.\"</p>\n        <p>Volgens de CBS-hoofdeconoom speelt ook de toegenomen rente op de studieschuld mee. Die steeg in 2024 van zo'n 0,5 procent naar 2,5 procent. \"Als je dan niet genoeg aflost, kan dat er ook voor zorgen dat je studieschuld groeit, zelfs als je niet meer studeert.\"</p>\n        <p>De nieuwe basisbeurs is een prestatiebeurs: het gaat om een lening die wordt omgezet in een gift als het diploma binnen tien jaar wordt behaald.</p>\n        <h2>Leenstelsel</h2>\n        <p>Met de herintroductie van de basisbeurs kwam er een einde aan het leenstelsel dat in 2015 werd ingevoerd, waarbij studenten tegen een gereduceerd tarief geld konden lenen. Idee hierachter was dat studenten met welgestelde ouders zo geen bijdrage van de overheid nodig hadden, zodat dat geld kon worden ingezet om het onderwijs te verbeteren.</p>\n        <p>Al snel kwam er kritiek op het leenstelsel omdat studenten hoge schulden opbouwden. In 2021 besloot het kabinet daarom de basisbeurs te herintroduceren. Studenten die in de tussentijd gestudeerd hadden, ook wel de pechgeneratie genoemd, konden een tegemoetkoming tot 1400 euro krijgen.</p>",
    "full_text": "NOS Nieuws • woensdag, 06:38 Voor het tweede jaar op rij daalt het aantal mensen met een studieschuld, meldt het Centraal Bureau voor de Statistiek (CBS). Zo'n 460.000 studenten die nu studeren, hebben dit jaar een studieschuld. Dat zijn er 150.000 minder dan in 2023, toen de basisbeurs opnieuw werd ingevoerd . Dat minder studenten nu een lening aanvragen, komt door die heringevoerde basisbeurs. Studenten krijgen daardoor sinds twee jaar weer studiefinanciering bijgeschreven op hun rekening. De hoogte ervan is afhankelijk van de woonsituatie en soms van het inkomen van ouders. In tegenstelling tot de schuldenberg van de huidige studenten, groeit de schuld van ruim 1,1 miljoen oud-studenten met een studieschuld de afgelopen jaren nog altijd gestaag door, stelt het CBS . Een ton of meer Het aantal mensen met een studieschuld van 50.000 euro of meer komt dit jaar uit op 146.000. Dat zijn er bijna 10.000 meer dan in 2024 en 113.000 meer dan tien jaar geleden. Ruim 3000 mensen hebben een studieschuld van een ton of meer. Bij de meeste mensen ligt de studieschuld onder de 10.000 euro. 4 procent heeft minder dan 500 euro schuld. Doordat de bedragen die worden geleend groter worden, stijgt ook de gemiddelde studieschuld. Die nam sinds 2015 toe van 5800 euro naar 18.200 euro in 2025. Inflatie Dat minder mensen een studieschuld hebben, is een duidelijk effect van het afschaffen van het leenstelsel, aldus CBS-hoofdeconoom Peter Hein van Mulligen. \"Want dat leenstelsel zorgde lange tijd voor groei van de studieschuld.\" Dat meer studenten nu een schuld van 50.000 euro of hoger hebben, komt volgens hem deels doordat het leven duurder is geworden, zoals de huren van studentenkamers. Maar vooral omdat er een groep is die tijdens het leenstelsel al studeerde en nu nog niet klaar is. \"Die hebben dus deels nog voor hun studie en studentenleven moeten lenen.\" Volgens de CBS-hoofdeconoom speelt ook de toegenomen rente op de studieschuld mee. Die steeg in 2024 van zo'n 0,5 procent naar 2,5 procent. \"Als je dan niet genoeg aflost, kan dat er ook voor zorgen dat je studieschuld groeit, zelfs als je niet meer studeert.\" De nieuwe basisbeurs is een prestatiebeurs: het gaat om een lening die wordt omgezet in een gift als het diploma binnen tien jaar wordt behaald. Leenstelsel Met de herintroductie van de basisbeurs kwam er een einde aan het leenstelsel dat in 2015 werd ingevoerd, waarbij studenten tegen een gereduceerd tarief geld konden lenen. Idee hierachter was dat studenten met welgestelde ouders zo geen bijdrage van de overheid nodig hadden, zodat dat geld kon worden ingezet om het onderwijs te verbeteren. Al snel kwam er kritiek op het leenstelsel omdat studenten hoge schulden opbouwden. In 2021 besloot het kabinet daarom de basisbeurs te herintroduceren. Studenten die in de tussentijd gestudeerd hadden, ook wel de pechgeneratie genoemd, konden een tegemoetkoming tot 1400 euro krijgen.",
    "scraped_at": "2025-09-29T17:45:48.963011Z"
  },
  {
    "feed": "NOS Economie",
    "title": "Aardappelverwerker CêlaVíta maakt geen doorstart",
    "url": "https://nos.nl/l/2583748",
    "published": "Tue, 23 Sep 2025 17:42:10 +0200",
    "summary": "<p>Het is over en uit voor aardappelproducent CêlaVíta. Het bedrijf maakt definitief geen doorstart na het aangekondigde faillissement van vorige maand. Het is niet gelukt om bedrijven te vinden die de producent willen overnemen, meldt de curator.</p>\n        <p>Afgelopen maand keek hij of er andere bedrijven geïnteresseerd waren in een overname. In het begin leek dit nog hoopvol. Na het faillissement meldden zich snel <a href=\"https://nos.nl/artikel/2579064-meerdere-geinteresseerden-voor-failliet-aardappelbedrijf-celavita\">meerdere</a> kandidaten, maar daar is dus niets uit gekomen. Curator Frans Aartsen concludeert dat de doorstart niet is gelukt vanwege de omvang, het ingewikkelde productieproces en de complexe eigendomsstructuur van de fabriek.</p>\n        <p>Het productieproces in de fabriek in Wezep omvat het wassen van aardappelen in zout, vervolgens het sorteren, schillen en ook nog het pasteuriseren<strong>.</strong> Daar kwam bij dat de gebouwen en het terrein niet in bezit zijn van CêlaVíta zelf. Het bedrijf was al in handen van frietfabrikant McCain, maar die verkocht het begin maart van vorig jaar aan investeerder Nimbus.</p>\n        <h2>Heel pijnlijk</h2>\n        <p>Zo'n anderhalve maand geleden moest de producent - die door heel Europa aardappelen aan supermarketen, hotels, restaurants en de levensmiddelenindustrie levert - faillissement aanvragen. De productie van de fabriek kwam toen stil te liggen. De 171 medewerkers zijn toen ontslagen.</p>\n        <p>Margreet Pasman van vakbond FNV zei dat het faillissement niet als een verrassing kwam. \"Het ging al langer slecht met de aardappelproducent. Ook voor de werknemers was dit niet iets nieuws, maar blijft het wel heel pijnlijk.\"</p>\n        <p>Voor verdere afhandeling staat een overleg met belanghebbenden gepland. Dit zijn onder andere McCain en Nimbus, maar ook de Belastingdienst. Volgens Aartsen leidt dit uiteindelijk tot ontmanteling van de fabriek.</p>\n        <h2>Curator</h2>\n        <p>De rechter wijst altijd een curator aan na een faillissement. Dat is vaak een advocaat die is gespecialiseerd in het faillissementsrecht. Hij of zij kijkt dan of er nog kopers zijn voor het bedrijf en hoe de schuldeisers een deel van hun geld terug kunnen krijgen.</p>",
    "full_text": "NOS Nieuws • dinsdag, 17:42 • Aangepast dinsdag, 19:31 Het is over en uit voor aardappelproducent CêlaVíta. Het bedrijf maakt definitief geen doorstart na het aangekondigde faillissement van vorige maand. Het is niet gelukt om bedrijven te vinden die de producent willen overnemen, meldt de curator. Afgelopen maand keek hij of er andere bedrijven geïnteresseerd waren in een overname. In het begin leek dit nog hoopvol. Na het faillissement meldden zich snel meerdere kandidaten, maar daar is dus niets uit gekomen. Curator Frans Aartsen concludeert dat de doorstart niet is gelukt vanwege de omvang, het ingewikkelde productieproces en de complexe eigendomsstructuur van de fabriek. Het productieproces in de fabriek in Wezep omvat het wassen van aardappelen in zout, vervolgens het sorteren, schillen en ook nog het pasteuriseren . Daar kwam bij dat de gebouwen en het terrein niet in bezit zijn van CêlaVíta zelf. Het bedrijf was al in handen van frietfabrikant McCain, maar die verkocht het begin maart van vorig jaar aan investeerder Nimbus. Heel pijnlijk Zo'n anderhalve maand geleden moest de producent - die door heel Europa aardappelen aan supermarketen, hotels, restaurants en de levensmiddelenindustrie levert - faillissement aanvragen. De productie van de fabriek kwam toen stil te liggen. De 171 medewerkers zijn toen ontslagen. Margreet Pasman van vakbond FNV zei dat het faillissement niet als een verrassing kwam. \"Het ging al langer slecht met de aardappelproducent. Ook voor de werknemers was dit niet iets nieuws, maar blijft het wel heel pijnlijk.\" Voor verdere afhandeling staat een overleg met belanghebbenden gepland. Dit zijn onder andere McCain en Nimbus, maar ook de Belastingdienst. Volgens Aartsen leidt dit uiteindelijk tot ontmanteling van de fabriek. De rechter wijst altijd een curator aan na een faillissement. Dat is vaak een advocaat die is gespecialiseerd in het faillissementsrecht. Hij of zij kijkt dan of er nog kopers zijn voor het bedrijf en hoe de schuldeisers een deel van hun geld terug kunnen krijgen.",
    "scraped_at": "2025-09-29T17:45:50.195418Z"
  },
  {
    "feed": "NOS Economie",
    "title": "Autogigant Stellantis schort productie Fiat en Opel op, vraag valt tegen",
    "url": "https://nos.nl/l/2583741",
    "published": "Tue, 23 Sep 2025 17:00:55 +0200",
    "summary": "<p>Autogigant Stellantis schort de productie op in twee fabrieken in Italië en Frankrijk. Het bedrijf is eigenaar van merken als Opel, Peugeot, Citroën, Alfa Romeo, Jeep, Chrysler en Fiat.</p>\n        <p>Stellantis legt het werk op de locaties tijdelijk stil vanwege \"de moeilijke marktomstandigheden in Europa\", zegt een woordvoerder tegen persbureau ANP.</p>\n        <p>Het bedrijf was voor de NOS nog niet bereikbaar voor een reactie. Vanaf eind september ligt het werk stil in de Italiaanse fabriek waar de Fiat Panda en Alfa Romeo Tonale worden gemaakt; in Frankrijk stopt het werk in de fabriek die Opels produceert.</p>\n        <p>De verkoop van Stellantis daalde in het afgelopen halfjaar met 8 procent tot 1,2 miljoen voertuigen. Stellantis heeft nog een aantal fabrieken in Europa, onder meer in Duitsland en Polen.</p>",
    "full_text": "NOS Nieuws • dinsdag, 17:00 Autogigant Stellantis schort de productie op in twee fabrieken in Italië en Frankrijk. Het bedrijf is eigenaar van merken als Opel, Peugeot, Citroën, Alfa Romeo, Jeep, Chrysler en Fiat. Stellantis legt het werk op de locaties tijdelijk stil vanwege \"de moeilijke marktomstandigheden in Europa\", zegt een woordvoerder tegen persbureau ANP. Het bedrijf was voor de NOS nog niet bereikbaar voor een reactie. Vanaf eind september ligt het werk stil in de Italiaanse fabriek waar de Fiat Panda en Alfa Romeo Tonale worden gemaakt; in Frankrijk stopt het werk in de fabriek die Opels produceert. De verkoop van Stellantis daalde in het afgelopen halfjaar met 8 procent tot 1,2 miljoen voertuigen. Stellantis heeft nog een aantal fabrieken in Europa, onder meer in Duitsland en Polen.",
    "scraped_at": "2025-09-29T17:45:51.449305Z"
  }
]